const data_ = {
"Sheet1":[
 {
  "정규화된단어": "가게",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅏㄱㅓㅣ"
 },
 {
  "정규화된단어": "가격",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㄱㅕㄱ"
 },
 {
  "정규화된단어": "가구",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㄱㅜ"
 },
 {
  "정규화된단어": "가까워지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅏㄱㄱㅏㅇㅜㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "가까이",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅏㄱㄱㅏㅇㅣ"
 },
 {
  "정규화된단어": "가깝다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄱㅏㄱㄱㅏㅂㄷㅏ"
 },
 {
  "정규화된단어": "가꾸다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅏㄱㄱㅜㄷㅏ"
 },
 {
  "정규화된단어": "가끔",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄱㅏㄱㄱㅡㅁ"
 },
 {
  "정규화된단어": "가난",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㄴㅏㄴ"
 },
 {
  "정규화된단어": "가난하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㅏㄴㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "가늘다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㅏㄴㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "가능",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㄴㅡㅇ"
 },
 {
  "정규화된단어": "가능성",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㄴㅡㅇㅅㅓㅇ"
 },
 {
  "정규화된단어": "가능하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㅏㄴㅡㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "가능해지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㄴㅡㅇㅎㅏㅣㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "가다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "가득",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅏㄷㅡㄱ"
 },
 {
  "정규화된단어": "가득하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㅏㄷㅡㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "가득히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅏㄷㅡㄱㅎㅣ"
 },
 {
  "정규화된단어": "가라앉다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㄹㅏㅇㅏㄴㅈㄷㅏ"
 },
 {
  "정규화된단어": "가려지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㄹㅕㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "가령",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅏㄹㅕㅇ"
 },
 {
  "정규화된단어": "가로",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㄹㅗ"
 },
 {
  "정규화된단어": "가로등",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㄹㅗㄷㅡㅇ"
 },
 {
  "정규화된단어": "가로막다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㄹㅗㅁㅏㄱㄷㅏ"
 },
 {
  "정규화된단어": "가로수",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㄹㅗㅅㅜ"
 },
 {
  "정규화된단어": "가루",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㄹㅜ"
 },
 {
  "정규화된단어": "가르다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "가르치다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄱㅏㄹㅡㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "가르침",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㄹㅡㅊㅣㅁ"
 },
 {
  "정규화된단어": "가리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅏㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "가리키다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅏㄹㅣㅋㅣㄷㅏ"
 },
 {
  "정규화된단어": "가만",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅏㅁㅏㄴ"
 },
 {
  "정규화된단어": "가만있다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㅁㅏㄴㅇㅣㅅㅅㄷㅏ"
 },
 {
  "정규화된단어": "가만히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅏㅁㅏㄴㅎㅣ"
 },
 {
  "정규화된단어": "가뭄",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅁㅜㅁ"
 },
 {
  "정규화된단어": "가방",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅏㅂㅏㅇ"
 },
 {
  "정규화된단어": "가볍다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄱㅏㅂㅕㅂㄷㅏ"
 },
 {
  "정규화된단어": "가사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅅㅏ"
 },
 {
  "정규화된단어": "가상",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅅㅏㅇ"
 },
 {
  "정규화된단어": "가수",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅏㅅㅜ"
 },
 {
  "정규화된단어": "가스",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅅㅡ"
 },
 {
  "정규화된단어": "가슴",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅏㅅㅡㅁ"
 },
 {
  "정규화된단어": "가슴속",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅅㅡㅁㅅㅗㄱ"
 },
 {
  "정규화된단어": "가요",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅇㅛ"
 },
 {
  "정규화된단어": "가운데",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅏㅇㅜㄴㄷㅓㅣ"
 },
 {
  "정규화된단어": "가위",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅇㅜㅣ"
 },
 {
  "정규화된단어": "가을",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅏㅇㅡㄹ"
 },
 {
  "정규화된단어": "가이드",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅇㅣㄷㅡ"
 },
 {
  "정규화된단어": "가입",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅇㅣㅂ"
 },
 {
  "정규화된단어": "가입자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅇㅣㅂㅈㅏ"
 },
 {
  "정규화된단어": "가입하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㅇㅣㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "가장",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄱㅏㅈㅏㅇ"
 },
 {
  "정규화된단어": "가정",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅈㅓㅇ"
 },
 {
  "정규화된단어": "가정교사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅈㅓㅇㄱㅛㅅㅏ"
 },
 {
  "정규화된단어": "가져가다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅏㅈㅕㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "가져다주다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅏㅈㅕㄷㅏㅈㅜㄷㅏ"
 },
 {
  "정규화된단어": "가져오다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄱㅏㅈㅕㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "가족",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅏㅈㅗㄱ"
 },
 {
  "정규화된단어": "가죽",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅈㅜㄱ"
 },
 {
  "정규화된단어": "가지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅈㅣ"
 },
 {
  "정규화된단어": "가지다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄱㅏㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "가짜",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅈㅈㅏ"
 },
 {
  "정규화된단어": "가치",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅊㅣ"
 },
 {
  "정규화된단어": "가치관",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅊㅣㄱㅗㅏㄴ"
 },
 {
  "정규화된단어": "가톨릭",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅌㅗㄹㄹㅣㄱ"
 },
 {
  "정규화된단어": "가하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "각",
  "품사": "관",
  "등급": "B",
  "자모분리": "ㄱㅏㄱ"
 },
 {
  "정규화된단어": "각각",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅏㄱㄱㅏㄱ"
 },
 {
  "정규화된단어": "각국",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㄱㄱㅜㄱ"
 },
 {
  "정규화된단어": "각기",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅏㄱㄱㅣ"
 },
 {
  "정규화된단어": "각오",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㄱㅇㅗ"
 },
 {
  "정규화된단어": "각자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㄱㅈㅏ"
 },
 {
  "정규화된단어": "각종",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㄱㅈㅗㅇ"
 },
 {
  "정규화된단어": "간",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㄴ"
 },
 {
  "정규화된단어": "간격",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㄴㄱㅕㄱ"
 },
 {
  "정규화된단어": "간단하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㅏㄴㄷㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "간단히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅏㄴㄷㅏㄴㅎㅣ"
 },
 {
  "정규화된단어": "간부",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㄴㅂㅜ"
 },
 {
  "정규화된단어": "간섭",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㄴㅅㅓㅂ"
 },
 {
  "정규화된단어": "간식",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㄴㅅㅣㄱ"
 },
 {
  "정규화된단어": "간신히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅏㄴㅅㅣㄴㅎㅣ"
 },
 {
  "정규화된단어": "간장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㄴㅈㅏㅇ"
 },
 {
  "정규화된단어": "간접",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㄴㅈㅓㅂ"
 },
 {
  "정규화된단어": "간접적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㄴㅈㅓㅂㅈㅓㄱ"
 },
 {
  "정규화된단어": "간판",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㄴㅍㅏㄴ"
 },
 {
  "정규화된단어": "간편하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅏㄴㅍㅕㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "간호",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㄴㅎㅗ"
 },
 {
  "정규화된단어": "간호사",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅏㄴㅎㅗㅅㅏ"
 },
 {
  "정규화된단어": "간혹",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅏㄴㅎㅗㄱ"
 },
 {
  "정규화된단어": "갇히다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㄷㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "갈다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅏㄹㄷㅏ"
 },
 {
  "정규화된단어": "갈등",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㄹㄷㅡㅇ"
 },
 {
  "정규화된단어": "갈비",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅏㄹㅂㅣ"
 },
 {
  "정규화된단어": "갈비탕",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㄹㅂㅣㅌㅏㅇ"
 },
 {
  "정규화된단어": "갈색",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㄹㅅㅏㅣㄱ"
 },
 {
  "정규화된단어": "갈수록",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅏㄹㅅㅜㄹㅗㄱ"
 },
 {
  "정규화된단어": "갈아입다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅏㄹㅇㅏㅇㅣㅂㄷㅏ"
 },
 {
  "정규화된단어": "갈아타다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅏㄹㅇㅏㅌㅏㄷㅏ"
 },
 {
  "정규화된단어": "갈증",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㄹㅈㅡㅇ"
 },
 {
  "정규화된단어": "감",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅁ"
 },
 {
  "정규화된단어": "감각",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅁㄱㅏㄱ"
 },
 {
  "정규화된단어": "감기",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅏㅁㄱㅣ"
 },
 {
  "정규화된단어": "감다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅏㅁㄷㅏ"
 },
 {
  "정규화된단어": "감독",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅁㄷㅗㄱ"
 },
 {
  "정규화된단어": "감동",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅁㄷㅗㅇ"
 },
 {
  "정규화된단어": "감동적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅁㄷㅗㅇㅈㅓㄱ"
 },
 {
  "정규화된단어": "감사",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅏㅁㅅㅏ"
 },
 {
  "정규화된단어": "감사하다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄱㅏㅁㅅㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "감상",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅁㅅㅏㅇ"
 },
 {
  "정규화된단어": "감상하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅏㅁㅅㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "감소",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅁㅅㅗ"
 },
 {
  "정규화된단어": "감소되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㅁㅅㅗㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "감소하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㅁㅅㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "감수성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅁㅅㅜㅅㅓㅇ"
 },
 {
  "정규화된단어": "감싸다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㅁㅅㅅㅏㄷㅏ"
 },
 {
  "정규화된단어": "감옥",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅁㅇㅗㄱ"
 },
 {
  "정규화된단어": "감자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅁㅈㅏ"
 },
 {
  "정규화된단어": "감정",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅁㅈㅓㅇ"
 },
 {
  "정규화된단어": "감정적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅁㅈㅓㅇㅈㅓㄱ"
 },
 {
  "정규화된단어": "감추다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㅁㅊㅜㄷㅏ"
 },
 {
  "정규화된단어": "감히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅏㅁㅎㅣ"
 },
 {
  "정규화된단어": "갑",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅂ"
 },
 {
  "정규화된단어": "갑자기",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄱㅏㅂㅈㅏㄱㅣ"
 },
 {
  "정규화된단어": "갑작스럽다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅏㅂㅈㅏㄱㅅㅡㄹㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "값",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅏㅂㅅ"
 },
 {
  "정규화된단어": "값싸다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅏㅂㅅㅅㅅㅏㄷㅏ"
 },
 {
  "정규화된단어": "강",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅏㅇ"
 },
 {
  "정규화된단어": "강남",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅇㄴㅏㅁ"
 },
 {
  "정규화된단어": "강당",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅇㄷㅏㅇ"
 },
 {
  "정규화된단어": "강도",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅇㄷㅗ"
 },
 {
  "정규화된단어": "강력하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅏㅇㄹㅕㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "강력히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅏㅇㄹㅕㄱㅎㅣ"
 },
 {
  "정규화된단어": "강렬하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅏㅇㄹㅕㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "강물",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅇㅁㅜㄹ"
 },
 {
  "정규화된단어": "강변",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅇㅂㅕㄴ"
 },
 {
  "정규화된단어": "강북",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅇㅂㅜㄱ"
 },
 {
  "정규화된단어": "강사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅇㅅㅏ"
 },
 {
  "정규화된단어": "강수량",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅇㅅㅜㄹㅑㅇ"
 },
 {
  "정규화된단어": "강아지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅇㅇㅏㅈㅣ"
 },
 {
  "정규화된단어": "강요하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㅇㅇㅛㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "강원도",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㄱㅏㅇㅇㅜㅓㄴㄷㅗ"
 },
 {
  "정규화된단어": "강의",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅇㅇㅡㅣ"
 },
 {
  "정규화된단어": "강의하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㅇㅇㅡㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "강제",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅇㅈㅓㅣ"
 },
 {
  "정규화된단어": "강조",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅇㅈㅗ"
 },
 {
  "정규화된단어": "강조하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅏㅇㅈㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "강하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "강화하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㅇㅎㅗㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "갖가지",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅈㄱㅏㅈㅣ"
 },
 {
  "정규화된단어": "갖다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅏㅈㄷㅏ"
 },
 {
  "정규화된단어": "갖추다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㅈㅊㅜㄷㅏ"
 },
 {
  "정규화된단어": "같다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄱㅏㅌㄷㅏ"
 },
 {
  "정규화된단어": "같이",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄱㅏㅌㅇㅣ"
 },
 {
  "정규화된단어": "같이하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㅌㅇㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "갚다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㅍㄷㅏ"
 },
 {
  "정규화된단어": "개",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅏㅣ"
 },
 {
  "정규화된단어": "개개인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅣㄱㅏㅣㅇㅣㄴ"
 },
 {
  "정규화된단어": "개구리",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅣㄱㅜㄹㅣ"
 },
 {
  "정규화된단어": "개국",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㄱㅏㅣㄱㅜㄱ"
 },
 {
  "정규화된단어": "개나리",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅣㄴㅏㄹㅣ"
 },
 {
  "정규화된단어": "개다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "개미",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅣㅁㅣ"
 },
 {
  "정규화된단어": "개발되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㅣㅂㅏㄹㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "개발하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅏㅣㅂㅏㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "개방",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅣㅂㅏㅇ"
 },
 {
  "정규화된단어": "개방되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㅣㅂㅏㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "개방하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㅣㅂㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "개별",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅣㅂㅕㄹ"
 },
 {
  "정규화된단어": "개선",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅣㅅㅓㄴ"
 },
 {
  "정규화된단어": "개선되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㅣㅅㅓㄴㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "개선하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅏㅣㅅㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "개성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅣㅅㅓㅇ"
 },
 {
  "정규화된단어": "개월",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㄱㅏㅣㅇㅜㅓㄹ"
 },
 {
  "정규화된단어": "개인",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅣㅇㅣㄴ"
 },
 {
  "정규화된단어": "개인적",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅏㅣㅇㅣㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "객관적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅏㅣㄱㄱㅗㅏㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "걔",
  "품사": "불",
  "등급": "B",
  "자모분리": "ㄱㅑㅣ"
 },
 {
  "정규화된단어": "거",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㄱㅓ"
 },
 {
  "정규화된단어": "거기",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㄱㅓㄱㅣ"
 },
 {
  "정규화된단어": "거꾸로",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅓㄱㄱㅜㄹㅗ"
 },
 {
  "정규화된단어": "거대하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅓㄷㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "거두다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅓㄷㅜㄷㅏ"
 },
 {
  "정규화된단어": "거들다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅓㄷㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "거듭",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅓㄷㅡㅂ"
 },
 {
  "정규화된단어": "거리",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅓㄹㅣ"
 },
 {
  "정규화된단어": "거부하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅓㅂㅜㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "거실",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅓㅅㅣㄹ"
 },
 {
  "정규화된단어": "거액",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅓㅇㅏㅣㄱ"
 },
 {
  "정규화된단어": "거울",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅓㅇㅜㄹ"
 },
 {
  "정규화된단어": "거의",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅓㅇㅡㅣ"
 },
 {
  "정규화된단어": "거절하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅓㅈㅓㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "거짓",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅓㅈㅣㅅ"
 },
 {
  "정규화된단어": "거짓말",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅓㅈㅣㅅㅁㅏㄹ"
 },
 {
  "정규화된단어": "거치다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅓㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "거칠다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅓㅊㅣㄹㄷㅏ"
 },
 {
  "정규화된단어": "거품",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅓㅍㅜㅁ"
 },
 {
  "정규화된단어": "걱정",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅓㄱㅈㅓㅇ"
 },
 {
  "정규화된단어": "걱정되다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅓㄱㅈㅓㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "걱정스럽다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㅓㄱㅈㅓㅇㅅㅡㄹㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "걱정하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄱㅓㄱㅈㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "건",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㄱㅓㄴ"
 },
 {
  "정규화된단어": "건강",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅓㄴㄱㅏㅇ"
 },
 {
  "정규화된단어": "건강하다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄱㅓㄴㄱㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "건너",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅓㄴㄴㅓ"
 },
 {
  "정규화된단어": "건너가다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅓㄴㄴㅓㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "건너다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅓㄴㄴㅓㄷㅏ"
 },
 {
  "정규화된단어": "건너오다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅓㄴㄴㅓㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "건너편",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅓㄴㄴㅓㅍㅕㄴ"
 },
 {
  "정규화된단어": "건넌방",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅓㄴㄴㅓㄴㅂㅏㅇ"
 },
 {
  "정규화된단어": "건네다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅓㄴㄴㅓㅣㄷㅏ"
 },
 {
  "정규화된단어": "건네주다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅓㄴㄴㅓㅣㅈㅜㄷㅏ"
 },
 {
  "정규화된단어": "건드리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅓㄴㄷㅡㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "건물",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅓㄴㅁㅜㄹ"
 },
 {
  "정규화된단어": "건설",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅓㄴㅅㅓㄹ"
 },
 {
  "정규화된단어": "건설되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅓㄴㅅㅓㄹㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "건설하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅓㄴㅅㅓㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "건전하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅓㄴㅈㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "건조",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅓㄴㅈㅗ"
 },
 {
  "정규화된단어": "건조하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅓㄴㅈㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "건지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅓㄴㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "건축",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅓㄴㅊㅜㄱ"
 },
 {
  "정규화된단어": "걷기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅓㄷㄱㅣ"
 },
 {
  "정규화된단어": "걷다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄱㅓㄷㄷㅏ"
 },
 {
  "정규화된단어": "걸다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄱㅓㄹㄷㅏ"
 },
 {
  "정규화된단어": "걸리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅓㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "걸어가다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄱㅓㄹㅇㅓㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "걸어오다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄱㅓㄹㅇㅓㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "걸음",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅓㄹㅇㅡㅁ"
 },
 {
  "정규화된단어": "걸치다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅓㄹㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "검다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㅓㅁㄷㅏ"
 },
 {
  "정규화된단어": "검사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅓㅁㅅㅏ"
 },
 {
  "정규화된단어": "검은색",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅓㅁㅇㅡㄴㅅㅏㅣㄱ"
 },
 {
  "정규화된단어": "검정색",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅓㅁㅈㅓㅇㅅㅏㅣㄱ"
 },
 {
  "정규화된단어": "검토",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅓㅁㅌㅗ"
 },
 {
  "정규화된단어": "겁",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅓㅂ"
 },
 {
  "정규화된단어": "겁나다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅓㅂㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "것",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㄱㅓㅅ"
 },
 {
  "정규화된단어": "겉",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅓㅌ"
 },
 {
  "정규화된단어": "게",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅓㅣ"
 },
 {
  "정규화된단어": "게다가",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅓㅣㄷㅏㄱㅏ"
 },
 {
  "정규화된단어": "게시판",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅓㅣㅅㅣㅍㅏㄴ"
 },
 {
  "정규화된단어": "게으르다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅓㅣㅇㅡㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "게임",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅓㅣㅇㅣㅁ"
 },
 {
  "정규화된단어": "겨우",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅕㅇㅜ"
 },
 {
  "정규화된단어": "겨울",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅕㅇㅜㄹ"
 },
 {
  "정규화된단어": "겨울철",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅕㅇㅜㄹㅊㅓㄹ"
 },
 {
  "정규화된단어": "겨자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㅈㅏ"
 },
 {
  "정규화된단어": "겪다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅕㄱㄱㄷㅏ"
 },
 {
  "정규화된단어": "견디다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅕㄴㄷㅣㄷㅏ"
 },
 {
  "정규화된단어": "견해",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㄴㅎㅏㅣ"
 },
 {
  "정규화된단어": "결과",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅕㄹㄱㅗㅏ"
 },
 {
  "정규화된단어": "결과적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㄹㄱㅗㅏㅈㅓㄱ"
 },
 {
  "정규화된단어": "결국",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅕㄹㄱㅜㄱ"
 },
 {
  "정규화된단어": "결론",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㄹㄹㅗㄴ"
 },
 {
  "정규화된단어": "결석",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㄹㅅㅓㄱ"
 },
 {
  "정규화된단어": "결석하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅕㄹㅅㅓㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "결승",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㄹㅅㅡㅇ"
 },
 {
  "정규화된단어": "결심",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㄹㅅㅣㅁ"
 },
 {
  "정규화된단어": "결심하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅕㄹㅅㅣㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "결정",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅕㄹㅈㅓㅇ"
 },
 {
  "정규화된단어": "결정되다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅕㄹㅈㅓㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "결정하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅕㄹㅈㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "결코",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅕㄹㅋㅗ"
 },
 {
  "정규화된단어": "결혼",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅕㄹㅎㅗㄴ"
 },
 {
  "정규화된단어": "결혼식",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅕㄹㅎㅗㄴㅅㅣㄱ"
 },
 {
  "정규화된단어": "결혼하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄱㅕㄹㅎㅗㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "경계",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㅇㄱㅕㅣ"
 },
 {
  "정규화된단어": "경고",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㅇㄱㅗ"
 },
 {
  "정규화된단어": "경고하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅕㅇㄱㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "경기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㅇㄱㅣ"
 },
 {
  "정규화된단어": "경기도",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㄱㅕㅇㄱㅣㄷㅗ"
 },
 {
  "정규화된단어": "경기장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅕㅇㄱㅣㅈㅏㅇ"
 },
 {
  "정규화된단어": "경력",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㅇㄹㅕㄱ"
 },
 {
  "정규화된단어": "경복궁",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㄱㅕㅇㅂㅗㄱㄱㅜㅇ"
 },
 {
  "정규화된단어": "경비",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㅇㅂㅣ"
 },
 {
  "정규화된단어": "경상도",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㄱㅕㅇㅅㅏㅇㄷㅗ"
 },
 {
  "정규화된단어": "경영",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅕㅇㅇㅕㅇ"
 },
 {
  "정규화된단어": "경영하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅕㅇㅇㅕㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "경우",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅕㅇㅇㅜ"
 },
 {
  "정규화된단어": "경쟁",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㅇㅈㅏㅣㅇ"
 },
 {
  "정규화된단어": "경쟁력",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㅇㅈㅏㅣㅇㄹㅕㄱ"
 },
 {
  "정규화된단어": "경제",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅕㅇㅈㅓㅣ"
 },
 {
  "정규화된단어": "경제력",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㅇㅈㅓㅣㄹㅕㄱ"
 },
 {
  "정규화된단어": "경제적",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅕㅇㅈㅓㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "경제학",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㅇㅈㅓㅣㅎㅏㄱ"
 },
 {
  "정규화된단어": "경주",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㄱㅕㅇㅈㅜ"
 },
 {
  "정규화된단어": "경찰",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅕㅇㅊㅏㄹ"
 },
 {
  "정규화된단어": "경찰관",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅕㅇㅊㅏㄹㄱㅗㅏㄴ"
 },
 {
  "정규화된단어": "경찰서",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅕㅇㅊㅏㄹㅅㅓ"
 },
 {
  "정규화된단어": "경치",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅕㅇㅊㅣ"
 },
 {
  "정규화된단어": "경향",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㅇㅎㅑㅇ"
 },
 {
  "정규화된단어": "경험",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅕㅇㅎㅓㅁ"
 },
 {
  "정규화된단어": "경험하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅕㅇㅎㅓㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "곁",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅕㅌ"
 },
 {
  "정규화된단어": "계곡",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㅣㄱㅗㄱ"
 },
 {
  "정규화된단어": "계단",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅕㅣㄷㅏㄴ"
 },
 {
  "정규화된단어": "계란",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅕㅣㄹㅏㄴ"
 },
 {
  "정규화된단어": "계산",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅕㅣㅅㅏㄴ"
 },
 {
  "정규화된단어": "계산기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅕㅣㅅㅏㄴㄱㅣ"
 },
 {
  "정규화된단어": "계산하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅕㅣㅅㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "계속",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄱㅕㅣㅅㅗㄱ"
 },
 {
  "정규화된단어": "계속되다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅕㅣㅅㅗㄱㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "계속하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅕㅣㅅㅗㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "계시다",
  "품사": "보",
  "등급": "A",
  "자모분리": "ㄱㅕㅣㅅㅣㄷㅏ"
 },
 {
  "정규화된단어": "계약",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅕㅣㅇㅑㄱ"
 },
 {
  "정규화된단어": "계절",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅕㅣㅈㅓㄹ"
 },
 {
  "정규화된단어": "계좌",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㅣㅈㅗㅏ"
 },
 {
  "정규화된단어": "계층",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅕㅣㅊㅡㅇ"
 },
 {
  "정규화된단어": "계획",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅕㅣㅎㅗㅣㄱ"
 },
 {
  "정규화된단어": "계획하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅕㅣㅎㅗㅣㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "고개",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㄱㅏㅣ"
 },
 {
  "정규화된단어": "고객",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㄱㅏㅣㄱ"
 },
 {
  "정규화된단어": "고교",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㄱㅛ"
 },
 {
  "정규화된단어": "고구려",
  "품사": "고",
  "등급": "C",
  "자모분리": "ㄱㅗㄱㅜㄹㅕ"
 },
 {
  "정규화된단어": "고구마",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㄱㅜㅁㅏ"
 },
 {
  "정규화된단어": "고궁",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㄱㅜㅇ"
 },
 {
  "정규화된단어": "고급",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㄱㅡㅂ"
 },
 {
  "정규화된단어": "고급스럽다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅗㄱㅡㅂㅅㅡㄹㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "고기",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅗㄱㅣ"
 },
 {
  "정규화된단어": "고등학교",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅗㄷㅡㅇㅎㅏㄱㄱㅛ"
 },
 {
  "정규화된단어": "고등학생",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅗㄷㅡㅇㅎㅏㄱㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "고려",
  "품사": "고",
  "등급": "C",
  "자모분리": "ㄱㅗㄹㅕ"
 },
 {
  "정규화된단어": "고려하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅗㄹㅕㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "고르다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅗㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "고맙다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄱㅗㅁㅏㅂㄷㅏ"
 },
 {
  "정규화된단어": "고모",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅁㅗ"
 },
 {
  "정규화된단어": "고모부",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅁㅗㅂㅜ"
 },
 {
  "정규화된단어": "고무신",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅁㅜㅅㅣㄴ"
 },
 {
  "정규화된단어": "고민",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅁㅣㄴ"
 },
 {
  "정규화된단어": "고민하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅗㅁㅣㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "고생",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "고생하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅗㅅㅏㅣㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "고소하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅗㅅㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "고속",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅅㅗㄱ"
 },
 {
  "정규화된단어": "고속도로",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅅㅗㄱㄷㅗㄹㅗ"
 },
 {
  "정규화된단어": "고속버스",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅅㅗㄱㅂㅓㅅㅡ"
 },
 {
  "정규화된단어": "고양이",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅗㅇㅑㅇㅇㅣ"
 },
 {
  "정규화된단어": "고요하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㅛㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "고작",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅗㅈㅏㄱ"
 },
 {
  "정규화된단어": "고장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅈㅏㅇ"
 },
 {
  "정규화된단어": "고전",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅈㅓㄴ"
 },
 {
  "정규화된단어": "고집",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅈㅣㅂ"
 },
 {
  "정규화된단어": "고집하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅗㅈㅣㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "고추",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅊㅜ"
 },
 {
  "정규화된단어": "고추장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅊㅜㅈㅏㅇ"
 },
 {
  "정규화된단어": "고춧가루",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅊㅜㅅㄱㅏㄹㅜ"
 },
 {
  "정규화된단어": "고치다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅗㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "고통",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅌㅗㅇ"
 },
 {
  "정규화된단어": "고통스럽다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅗㅌㅗㅇㅅㅡㄹㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "고프다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄱㅗㅍㅡㄷㅏ"
 },
 {
  "정규화된단어": "고함",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅎㅏㅁ"
 },
 {
  "정규화된단어": "고향",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅗㅎㅑㅇ"
 },
 {
  "정규화된단어": "곡",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㄱ"
 },
 {
  "정규화된단어": "곡식",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㄱㅅㅣㄱ"
 },
 {
  "정규화된단어": "곤란하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅗㄴㄹㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "곧",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄱㅗㄷ"
 },
 {
  "정규화된단어": "곧다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅗㄷㄷㅏ"
 },
 {
  "정규화된단어": "곧바로",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅗㄷㅂㅏㄹㅗ"
 },
 {
  "정규화된단어": "곧이어",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅗㄷㅇㅣㅇㅓ"
 },
 {
  "정규화된단어": "곧잘",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅗㄷㅈㅏㄹ"
 },
 {
  "정규화된단어": "곧장",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅗㄷㅈㅏㅇ"
 },
 {
  "정규화된단어": "골",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㄹ"
 },
 {
  "정규화된단어": "골고루",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅗㄹㄱㅗㄹㅜ"
 },
 {
  "정규화된단어": "골목",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㄹㅁㅗㄱ"
 },
 {
  "정규화된단어": "골목길",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㄹㅁㅗㄱㄱㅣㄹ"
 },
 {
  "정규화된단어": "골짜기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㄹㅈㅈㅏㄱㅣ"
 },
 {
  "정규화된단어": "골치",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㄹㅊㅣ"
 },
 {
  "정규화된단어": "골프",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㄹㅍㅡ"
 },
 {
  "정규화된단어": "골프장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㄹㅍㅡㅈㅏㅇ"
 },
 {
  "정규화된단어": "곰",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅁ"
 },
 {
  "정규화된단어": "곱다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㅗㅂㄷㅏ"
 },
 {
  "정규화된단어": "곳",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅗㅅ"
 },
 {
  "정규화된단어": "곳곳",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅅㄱㅗㅅ"
 },
 {
  "정규화된단어": "공",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅗㅇ"
 },
 {
  "정규화된단어": "공간",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅇㄱㅏㄴ"
 },
 {
  "정규화된단어": "공개",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㄱㅏㅣ"
 },
 {
  "정규화된단어": "공개하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㄱㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "공격",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㄱㅕㄱ"
 },
 {
  "정규화된단어": "공격하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㄱㅕㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "공공",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㄱㅗㅇ"
 },
 {
  "정규화된단어": "공군",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㄱㅜㄴ"
 },
 {
  "정규화된단어": "공급",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㄱㅡㅂ"
 },
 {
  "정규화된단어": "공기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅇㄱㅣ"
 },
 {
  "정규화된단어": "공동",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅇㄷㅗㅇ"
 },
 {
  "정규화된단어": "공무원",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅇㅁㅜㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "공부",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅗㅇㅂㅜ"
 },
 {
  "정규화된단어": "공부하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄱㅗㅇㅂㅜㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "공사",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅇㅅㅏ"
 },
 {
  "정규화된단어": "공식",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㅅㅣㄱ"
 },
 {
  "정규화된단어": "공식적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㅅㅣㄱㅈㅓㄱ"
 },
 {
  "정규화된단어": "공업",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㅇㅓㅂ"
 },
 {
  "정규화된단어": "공연",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅇㅇㅕㄴ"
 },
 {
  "정규화된단어": "공연되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㅇㅕㄴㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "공연장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㅇㅕㄴㅈㅏㅇ"
 },
 {
  "정규화된단어": "공연하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㅇㅕㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "공연히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㅇㅕㄴㅎㅣ"
 },
 {
  "정규화된단어": "공원",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅗㅇㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "공장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅇㅈㅏㅇ"
 },
 {
  "정규화된단어": "공주",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㅈㅜ"
 },
 {
  "정규화된단어": "공중",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㅈㅜㅇ"
 },
 {
  "정규화된단어": "공중전화",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅗㅇㅈㅜㅇㅈㅓㄴㅎㅗㅏ"
 },
 {
  "정규화된단어": "공짜",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅇㅈㅈㅏ"
 },
 {
  "정규화된단어": "공책",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅗㅇㅊㅏㅣㄱ"
 },
 {
  "정규화된단어": "공통",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㅌㅗㅇ"
 },
 {
  "정규화된단어": "공통되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㅌㅗㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "공통적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㅌㅗㅇㅈㅓㄱ"
 },
 {
  "정규화된단어": "공통점",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㅌㅗㅇㅈㅓㅁ"
 },
 {
  "정규화된단어": "공포",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㅍㅗ"
 },
 {
  "정규화된단어": "공항",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅗㅇㅎㅏㅇ"
 },
 {
  "정규화된단어": "공항버스",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅇㅎㅏㅇㅂㅓㅅㅡ"
 },
 {
  "정규화된단어": "공해",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅇㅎㅏㅣ"
 },
 {
  "정규화된단어": "공휴일",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅗㅇㅎㅠㅇㅣㄹ"
 },
 {
  "정규화된단어": "과",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅏ"
 },
 {
  "정규화된단어": "과거",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅏㄱㅓ"
 },
 {
  "정규화된단어": "과목",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅏㅁㅗㄱ"
 },
 {
  "정규화된단어": "과연",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅗㅏㅇㅕㄴ"
 },
 {
  "정규화된단어": "과외",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅏㅇㅗㅣ"
 },
 {
  "정규화된단어": "과일",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅗㅏㅇㅣㄹ"
 },
 {
  "정규화된단어": "과자",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅗㅏㅈㅏ"
 },
 {
  "정규화된단어": "과장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅏㅈㅏㅇ"
 },
 {
  "정규화된단어": "과정",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅏㅈㅓㅇ"
 },
 {
  "정규화된단어": "과제",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅏㅈㅓㅣ"
 },
 {
  "정규화된단어": "과학",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅏㅎㅏㄱ"
 },
 {
  "정규화된단어": "과학자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅏㅎㅏㄱㅈㅏ"
 },
 {
  "정규화된단어": "과학적",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅏㅎㅏㄱㅈㅓㄱ"
 },
 {
  "정규화된단어": "관객",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅏㄴㄱㅏㅣㄱ"
 },
 {
  "정규화된단어": "관계",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅏㄴㄱㅕㅣ"
 },
 {
  "정규화된단어": "관계되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅗㅏㄴㄱㅕㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "관계없이",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅗㅏㄴㄱㅕㅣㅇㅓㅂㅅㅇㅣ"
 },
 {
  "정규화된단어": "관계자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅏㄴㄱㅕㅣㅈㅏ"
 },
 {
  "정규화된단어": "관광",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅏㄴㄱㅗㅏㅇ"
 },
 {
  "정규화된단어": "관광객",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅏㄴㄱㅗㅏㅇㄱㅏㅣㄱ"
 },
 {
  "정규화된단어": "관광버스",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅏㄴㄱㅗㅏㅇㅂㅓㅅㅡ"
 },
 {
  "정규화된단어": "관광지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅏㄴㄱㅗㅏㅇㅈㅣ"
 },
 {
  "정규화된단어": "관념",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅏㄴㄴㅕㅁ"
 },
 {
  "정규화된단어": "관람",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅏㄴㄹㅏㅁ"
 },
 {
  "정규화된단어": "관람객",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅏㄴㄹㅏㅁㄱㅏㅣㄱ"
 },
 {
  "정규화된단어": "관련",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅏㄴㄹㅕㄴ"
 },
 {
  "정규화된단어": "관련되다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅗㅏㄴㄹㅕㄴㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "관련하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅗㅏㄴㄹㅕㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "관리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅏㄴㄹㅣ"
 },
 {
  "정규화된단어": "관리하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅗㅏㄴㄹㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "관습",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅏㄴㅅㅡㅂ"
 },
 {
  "정규화된단어": "관심",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅏㄴㅅㅣㅁ"
 },
 {
  "정규화된단어": "관심사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅏㄴㅅㅣㅁㅅㅏ"
 },
 {
  "정규화된단어": "관점",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅏㄴㅈㅓㅁ"
 },
 {
  "정규화된단어": "관찰",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅏㄴㅊㅏㄹ"
 },
 {
  "정규화된단어": "관찰하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅗㅏㄴㅊㅏㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "관하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅗㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "광경",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅏㅇㄱㅕㅇ"
 },
 {
  "정규화된단어": "광고",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅗㅏㅇㄱㅗ"
 },
 {
  "정규화된단어": "광장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅏㅇㅈㅏㅇ"
 },
 {
  "정규화된단어": "광주",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㄱㅗㅏㅇㅈㅜ"
 },
 {
  "정규화된단어": "괜찮다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄱㅗㅐㄴㅊㅏㄴㅎㄷㅏ"
 },
 {
  "정규화된단어": "괜히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅗㅐㄴㅎㅣ"
 },
 {
  "정규화된단어": "괴로움",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅗㅣㄹㅗㅇㅜㅁ"
 },
 {
  "정규화된단어": "괴로워하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅗㅣㄹㅗㅇㅜㅓㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "괴롭다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㅗㅣㄹㅗㅂㄷㅏ"
 },
 {
  "정규화된단어": "괴롭히다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅗㅣㄹㅗㅂㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "굉장하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅗㅣㅇㅈㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "굉장히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅗㅣㅇㅈㅏㅇㅎㅣ"
 },
 {
  "정규화된단어": "교과서",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅛㄱㅗㅏㅅㅓ"
 },
 {
  "정규화된단어": "교내",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅛㄴㅏㅣ"
 },
 {
  "정규화된단어": "교대",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅛㄷㅏㅣ"
 },
 {
  "정규화된단어": "교류",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅛㄹㅠ"
 },
 {
  "정규화된단어": "교문",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅛㅁㅜㄴ"
 },
 {
  "정규화된단어": "교복",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅛㅂㅗㄱ"
 },
 {
  "정규화된단어": "교사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅛㅅㅏ"
 },
 {
  "정규화된단어": "교수",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅛㅅㅜ"
 },
 {
  "정규화된단어": "교시",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㄱㅛㅅㅣ"
 },
 {
  "정규화된단어": "교실",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅛㅅㅣㄹ"
 },
 {
  "정규화된단어": "교양",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅛㅇㅑㅇ"
 },
 {
  "정규화된단어": "교외",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅛㅇㅗㅣ"
 },
 {
  "정규화된단어": "교육",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅛㅇㅠㄱ"
 },
 {
  "정규화된단어": "교육비",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅛㅇㅠㄱㅂㅣ"
 },
 {
  "정규화된단어": "교육자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅛㅇㅠㄱㅈㅏ"
 },
 {
  "정규화된단어": "교장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅛㅈㅏㅇ"
 },
 {
  "정규화된단어": "교재",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅛㅈㅏㅣ"
 },
 {
  "정규화된단어": "교직",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅛㅈㅣㄱ"
 },
 {
  "정규화된단어": "교체",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅛㅊㅓㅣ"
 },
 {
  "정규화된단어": "교통",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅛㅌㅗㅇ"
 },
 {
  "정규화된단어": "교통사고",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅛㅌㅗㅇㅅㅏㄱㅗ"
 },
 {
  "정규화된단어": "교포",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅛㅍㅗ"
 },
 {
  "정규화된단어": "교환",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅛㅎㅗㅏㄴ"
 },
 {
  "정규화된단어": "교환하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅛㅎㅗㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "교회",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅛㅎㅗㅣ"
 },
 {
  "정규화된단어": "교훈",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅛㅎㅜㄴ"
 },
 {
  "정규화된단어": "구",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㄱㅜ"
 },
 {
  "정규화된단어": "구경",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅜㄱㅕㅇ"
 },
 {
  "정규화된단어": "구경하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅜㄱㅕㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "구두",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅜㄷㅜ"
 },
 {
  "정규화된단어": "구르다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅜㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "구름",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅜㄹㅡㅁ"
 },
 {
  "정규화된단어": "구멍",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅜㅁㅓㅇ"
 },
 {
  "정규화된단어": "구별",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㅂㅕㄹ"
 },
 {
  "정규화된단어": "구별되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅜㅂㅕㄹㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "구별하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅜㅂㅕㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "구분",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㅂㅜㄴ"
 },
 {
  "정규화된단어": "구분되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅜㅂㅜㄴㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "구분하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅜㅂㅜㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "구석",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㅅㅓㄱ"
 },
 {
  "정규화된단어": "구석구석",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㅅㅓㄱㄱㅜㅅㅓㄱ"
 },
 {
  "정규화된단어": "구성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㅅㅓㅇ"
 },
 {
  "정규화된단어": "구성되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅜㅅㅓㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "구성하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅜㅅㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "구속",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㅅㅗㄱ"
 },
 {
  "정규화된단어": "구속되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅜㅅㅗㄱㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "구속하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅜㅅㅗㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "구십",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㄱㅜㅅㅣㅂ"
 },
 {
  "정규화된단어": "구역",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㅇㅕㄱ"
 },
 {
  "정규화된단어": "구월",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅜㅇㅜㅓㄹ"
 },
 {
  "정규화된단어": "구입",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㅇㅣㅂ"
 },
 {
  "정규화된단어": "구입하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅜㅇㅣㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "구조",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㅈㅗ"
 },
 {
  "정규화된단어": "구청",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㅊㅓㅇ"
 },
 {
  "정규화된단어": "구체적",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅜㅊㅓㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "구하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅜㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "국",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅜㄱ"
 },
 {
  "정규화된단어": "국가",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅜㄱㄱㅏ"
 },
 {
  "정규화된단어": "국가적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㄱㄱㅏㅈㅓㄱ"
 },
 {
  "정규화된단어": "국기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅜㄱㄱㅣ"
 },
 {
  "정규화된단어": "국내",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅜㄱㄴㅏㅣ"
 },
 {
  "정규화된단어": "국내선",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㄱㄴㅏㅣㅅㅓㄴ"
 },
 {
  "정규화된단어": "국내외",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㄱㄴㅏㅣㅇㅗㅣ"
 },
 {
  "정규화된단어": "국립",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅜㄱㄹㅣㅂ"
 },
 {
  "정규화된단어": "국물",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅜㄱㅁㅜㄹ"
 },
 {
  "정규화된단어": "국민",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅜㄱㅁㅣㄴ"
 },
 {
  "정규화된단어": "국민적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㄱㅁㅣㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "국사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㄱㅅㅏ"
 },
 {
  "정규화된단어": "국산",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㄱㅅㅏㄴ"
 },
 {
  "정규화된단어": "국수",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅜㄱㅅㅜ"
 },
 {
  "정규화된단어": "국어",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅜㄱㅇㅓ"
 },
 {
  "정규화된단어": "국왕",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㄱㅇㅗㅏㅇ"
 },
 {
  "정규화된단어": "국적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㄱㅈㅓㄱ"
 },
 {
  "정규화된단어": "국제",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅜㄱㅈㅓㅣ"
 },
 {
  "정규화된단어": "국제선",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㄱㅈㅓㅣㅅㅓㄴ"
 },
 {
  "정규화된단어": "국제적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㄱㅈㅓㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "국제화",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㄱㅈㅓㅣㅎㅗㅏ"
 },
 {
  "정규화된단어": "국회",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㄱㅎㅗㅣ"
 },
 {
  "정규화된단어": "국회의원",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅜㄱㅎㅗㅣㅇㅡㅣㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "군",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㄱㅜㄴ"
 },
 {
  "정규화된단어": "군대",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅜㄴㄷㅏㅣ"
 },
 {
  "정규화된단어": "군데",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㄱㅜㄴㄷㅓㅣ"
 },
 {
  "정규화된단어": "군사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㄴㅅㅏ"
 },
 {
  "정규화된단어": "군인",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅜㄴㅇㅣㄴ"
 },
 {
  "정규화된단어": "굳다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅜㄷㄷㅏ"
 },
 {
  "정규화된단어": "굳어지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅜㄷㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "굳이",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅜㄷㅇㅣ"
 },
 {
  "정규화된단어": "굳히다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅜㄷㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "굵다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㅜㄹㄱㄷㅏ"
 },
 {
  "정규화된단어": "굶다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅜㄹㅁㄷㅏ"
 },
 {
  "정규화된단어": "굽다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅜㅂㄷㅏ"
 },
 {
  "정규화된단어": "굽히다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅜㅂㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "궁극적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㅇㄱㅡㄱㅈㅓㄱ"
 },
 {
  "정규화된단어": "궁금하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㅜㅇㄱㅡㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "권",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㄱㅜㅓㄴ"
 },
 {
  "정규화된단어": "권리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㅓㄴㄹㅣ"
 },
 {
  "정규화된단어": "권위",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㅓㄴㅇㅜㅣ"
 },
 {
  "정규화된단어": "권투",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅜㅓㄴㅌㅜ"
 },
 {
  "정규화된단어": "권하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅜㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "귀",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅜㅣ"
 },
 {
  "정규화된단어": "귀가",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㅣㄱㅏ"
 },
 {
  "정규화된단어": "귀가하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅜㅣㄱㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "귀국",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅜㅣㄱㅜㄱ"
 },
 {
  "정규화된단어": "귀국하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅜㅣㄱㅜㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "귀신",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㅣㅅㅣㄴ"
 },
 {
  "정규화된단어": "귀엽다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㅜㅣㅇㅕㅂㄷㅏ"
 },
 {
  "정규화된단어": "귀중하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅜㅣㅈㅜㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "귀찮다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅜㅣㅊㅏㄴㅎㄷㅏ"
 },
 {
  "정규화된단어": "귀하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅜㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "귓속",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅜㅣㅅㅅㅗㄱ"
 },
 {
  "정규화된단어": "규모",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅠㅁㅗ"
 },
 {
  "정규화된단어": "규정",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅠㅈㅓㅇ"
 },
 {
  "정규화된단어": "규칙",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅠㅊㅣㄱ"
 },
 {
  "정규화된단어": "규칙적",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅠㅊㅣㄱㅈㅓㄱ"
 },
 {
  "정규화된단어": "균형",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅠㄴㅎㅕㅇ"
 },
 {
  "정규화된단어": "귤",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅠㄹ"
 },
 {
  "정규화된단어": "그",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㄱㅡ"
 },
 {
  "정규화된단어": "그간",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㄱㅏㄴ"
 },
 {
  "정규화된단어": "그거",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㄱㅡㄱㅓ"
 },
 {
  "정규화된단어": "그것",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㄱㅡㄱㅓㅅ"
 },
 {
  "정규화된단어": "그곳",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㄱㅡㄱㅗㅅ"
 },
 {
  "정규화된단어": "그나마",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅡㄴㅏㅁㅏ"
 },
 {
  "정규화된단어": "그날",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅡㄴㅏㄹ"
 },
 {
  "정규화된단어": "그냥",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅡㄴㅑㅇ"
 },
 {
  "정규화된단어": "그녀",
  "품사": "대",
  "등급": "C",
  "자모분리": "ㄱㅡㄴㅕ"
 },
 {
  "정규화된단어": "그놈",
  "품사": "대",
  "등급": "C",
  "자모분리": "ㄱㅡㄴㅗㅁ"
 },
 {
  "정규화된단어": "그늘",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅡㄴㅡㄹ"
 },
 {
  "정규화된단어": "그다음",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅡㄷㅏㅇㅡㅁ"
 },
 {
  "정규화된단어": "그다지",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅡㄷㅏㅈㅣ"
 },
 {
  "정규화된단어": "그대",
  "품사": "대",
  "등급": "C",
  "자모분리": "ㄱㅡㄷㅏㅣ"
 },
 {
  "정규화된단어": "그대로",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅡㄷㅏㅣㄹㅗ"
 },
 {
  "정규화된단어": "그동안",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅡㄷㅗㅇㅇㅏㄴ"
 },
 {
  "정규화된단어": "그때",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅡㄷㄷㅏㅣ"
 },
 {
  "정규화된단어": "그때그때",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅡㄷㄷㅏㅣㄱㅡㄷㄷㅏㅣ"
 },
 {
  "정규화된단어": "그래",
  "품사": "감",
  "등급": "A",
  "자모분리": "ㄱㅡㄹㅏㅣ"
 },
 {
  "정규화된단어": "그래도",
  "품사": "불",
  "등급": "B",
  "자모분리": "ㄱㅡㄹㅏㅣㄷㅗ"
 },
 {
  "정규화된단어": "그래서",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄱㅡㄹㅏㅣㅅㅓ"
 },
 {
  "정규화된단어": "그래야",
  "품사": "불",
  "등급": "C",
  "자모분리": "ㄱㅡㄹㅏㅣㅇㅑ"
 },
 {
  "정규화된단어": "그래픽",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㄹㅏㅣㅍㅣㄱ"
 },
 {
  "정규화된단어": "그램",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㄱㅡㄹㅏㅣㅁ"
 },
 {
  "정규화된단어": "그러나",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄱㅡㄹㅓㄴㅏ"
 },
 {
  "정규화된단어": "그러니까",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄱㅡㄹㅓㄴㅣㄱㄱㅏ"
 },
 {
  "정규화된단어": "그러다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅡㄹㅓㄷㅏ"
 },
 {
  "정규화된단어": "그러면",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄱㅡㄹㅓㅁㅕㄴ"
 },
 {
  "정규화된단어": "그러므로",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅡㄹㅓㅁㅡㄹㅗ"
 },
 {
  "정규화된단어": "그러하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㅡㄹㅓㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "그런",
  "품사": "관",
  "등급": "B",
  "자모분리": "ㄱㅡㄹㅓㄴ"
 },
 {
  "정규화된단어": "그런대로",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅡㄹㅓㄴㄷㅏㅣㄹㅗ"
 },
 {
  "정규화된단어": "그런데",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄱㅡㄹㅓㄴㄷㅓㅣ"
 },
 {
  "정규화된단어": "그럴듯하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅡㄹㅓㄹㄷㅡㅅㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "그럼",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄱㅡㄹㅓㅁ"
 },
 {
  "정규화된단어": "그렇게",
  "품사": "불",
  "등급": "B",
  "자모분리": "ㄱㅡㄹㅓㅎㄱㅓㅣ"
 },
 {
  "정규화된단어": "그렇다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄱㅡㄹㅓㅎㄷㅏ"
 },
 {
  "정규화된단어": "그렇지",
  "품사": "감",
  "등급": "B",
  "자모분리": "ㄱㅡㄹㅓㅎㅈㅣ"
 },
 {
  "정규화된단어": "그렇지만",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄱㅡㄹㅓㅎㅈㅣㅁㅏㄴ"
 },
 {
  "정규화된단어": "그려지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅡㄹㅕㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "그루",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㄱㅡㄹㅜ"
 },
 {
  "정규화된단어": "그룹",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅡㄹㅜㅂ"
 },
 {
  "정규화된단어": "그릇",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅡㄹㅡㅅ"
 },
 {
  "정규화된단어": "그리",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅡㄹㅣ"
 },
 {
  "정규화된단어": "그리고",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄱㅡㄹㅣㄱㅗ"
 },
 {
  "정규화된단어": "그리다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄱㅡㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "그리로",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅡㄹㅣㄹㅗ"
 },
 {
  "정규화된단어": "그리움",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㄹㅣㅇㅜㅁ"
 },
 {
  "정규화된단어": "그리워하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅡㄹㅣㅇㅜㅓㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "그리하여",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅡㄹㅣㅎㅏㅇㅕ"
 },
 {
  "정규화된단어": "그림",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅡㄹㅣㅁ"
 },
 {
  "정규화된단어": "그림자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅡㄹㅣㅁㅈㅏ"
 },
 {
  "정규화된단어": "그립다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㅡㄹㅣㅂㄷㅏ"
 },
 {
  "정규화된단어": "그만",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅡㅁㅏㄴ"
 },
 {
  "정규화된단어": "그만두다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅡㅁㅏㄴㄷㅜㄷㅏ"
 },
 {
  "정규화된단어": "그만큼",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅡㅁㅏㄴㅋㅡㅁ"
 },
 {
  "정규화된단어": "그만하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㅡㅁㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "그분",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㄱㅡㅂㅜㄴ"
 },
 {
  "정규화된단어": "그사이",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㅅㅏㅇㅣ"
 },
 {
  "정규화된단어": "그야말로",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅡㅇㅑㅁㅏㄹㄹㅗ"
 },
 {
  "정규화된단어": "그이",
  "품사": "대",
  "등급": "C",
  "자모분리": "ㄱㅡㅇㅣ"
 },
 {
  "정규화된단어": "그저",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅡㅈㅓ"
 },
 {
  "정규화된단어": "그저께",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㅈㅓㄱㄱㅓㅣ"
 },
 {
  "정규화된단어": "그전",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㅈㅓㄴ"
 },
 {
  "정규화된단어": "그제서야",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅡㅈㅓㅣㅅㅓㅇㅑ"
 },
 {
  "정규화된단어": "그제야",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅡㅈㅓㅣㅇㅑ"
 },
 {
  "정규화된단어": "그중",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅡㅈㅜㅇ"
 },
 {
  "정규화된단어": "그쪽",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㄱㅡㅈㅈㅗㄱ"
 },
 {
  "정규화된단어": "그치다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅡㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "그토록",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅡㅌㅗㄹㅗㄱ"
 },
 {
  "정규화된단어": "그해",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅡㅎㅏㅣ"
 },
 {
  "정규화된단어": "극",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㄱ"
 },
 {
  "정규화된단어": "극복",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㄱㅂㅗㄱ"
 },
 {
  "정규화된단어": "극복하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅡㄱㅂㅗㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "극작가",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㄱㅈㅏㄱㄱㅏ"
 },
 {
  "정규화된단어": "극장",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅡㄱㅈㅏㅇ"
 },
 {
  "정규화된단어": "극히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅡㄱㅎㅣ"
 },
 {
  "정규화된단어": "근거",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㄴㄱㅓ"
 },
 {
  "정규화된단어": "근거하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅡㄴㄱㅓㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "근교",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㄴㄱㅛ"
 },
 {
  "정규화된단어": "근데",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅡㄴㄷㅓㅣ"
 },
 {
  "정규화된단어": "근래",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㄴㄹㅏㅣ"
 },
 {
  "정규화된단어": "근로",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㄴㄹㅗ"
 },
 {
  "정규화된단어": "근로자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅡㄴㄹㅗㅈㅏ"
 },
 {
  "정규화된단어": "근무",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅡㄴㅁㅜ"
 },
 {
  "정규화된단어": "근무하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅡㄴㅁㅜㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "근본",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㄴㅂㅗㄴ"
 },
 {
  "정규화된단어": "근본적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㄴㅂㅗㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "근원",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㄴㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "근육",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㄴㅇㅠㄱ"
 },
 {
  "정규화된단어": "근처",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅡㄴㅊㅓ"
 },
 {
  "정규화된단어": "글",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅡㄹ"
 },
 {
  "정규화된단어": "글쎄",
  "품사": "감",
  "등급": "B",
  "자모분리": "ㄱㅡㄹㅅㅅㅓㅣ"
 },
 {
  "정규화된단어": "글쎄요",
  "품사": "감",
  "등급": "B",
  "자모분리": "ㄱㅡㄹㅅㅅㅓㅣㅇㅛ"
 },
 {
  "정규화된단어": "글쓰기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅡㄹㅅㅅㅡㄱㅣ"
 },
 {
  "정규화된단어": "글씨",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅡㄹㅅㅅㅣ"
 },
 {
  "정규화된단어": "글자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅡㄹㅈㅏ"
 },
 {
  "정규화된단어": "긁다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅡㄹㄱㄷㅏ"
 },
 {
  "정규화된단어": "금",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㅁ"
 },
 {
  "정규화된단어": "금강산",
  "품사": "고",
  "등급": "C",
  "자모분리": "ㄱㅡㅁㄱㅏㅇㅅㅏㄴ"
 },
 {
  "정규화된단어": "금고",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㅁㄱㅗ"
 },
 {
  "정규화된단어": "금년",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅡㅁㄴㅕㄴ"
 },
 {
  "정규화된단어": "금메달",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㅁㅁㅓㅣㄷㅏㄹ"
 },
 {
  "정규화된단어": "금방",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㅡㅁㅂㅏㅇ"
 },
 {
  "정규화된단어": "금세",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅡㅁㅅㅓㅣ"
 },
 {
  "정규화된단어": "금액",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅡㅁㅇㅏㅣㄱ"
 },
 {
  "정규화된단어": "금연",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅡㅁㅇㅕㄴ"
 },
 {
  "정규화된단어": "금요일",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅡㅁㅇㅛㅇㅣㄹ"
 },
 {
  "정규화된단어": "금지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅡㅁㅈㅣ"
 },
 {
  "정규화된단어": "금지되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅡㅁㅈㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "금지하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅡㅁㅈㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "금하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅡㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "급",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅡㅂ"
 },
 {
  "정규화된단어": "급격히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅡㅂㄱㅕㄱㅎㅣ"
 },
 {
  "정규화된단어": "급속히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅡㅂㅅㅗㄱㅎㅣ"
 },
 {
  "정규화된단어": "급증하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅡㅂㅈㅡㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "급하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㅡㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "급히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅡㅂㅎㅣ"
 },
 {
  "정규화된단어": "긋다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅡㅅㄷㅏ"
 },
 {
  "정규화된단어": "긍정적",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅡㅇㅈㅓㅇㅈㅓㄱ"
 },
 {
  "정규화된단어": "기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣ"
 },
 {
  "정규화된단어": "기간",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㄱㅏㄴ"
 },
 {
  "정규화된단어": "기계",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㄱㅕㅣ"
 },
 {
  "정규화된단어": "기관",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㄱㅗㅏㄴ"
 },
 {
  "정규화된단어": "기구",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㄱㅜ"
 },
 {
  "정규화된단어": "기기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㄱㅣ"
 },
 {
  "정규화된단어": "기념",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㄴㅕㅁ"
 },
 {
  "정규화된단어": "기념일",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㄴㅕㅁㅇㅣㄹ"
 },
 {
  "정규화된단어": "기념품",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㄴㅕㅁㅍㅜㅁ"
 },
 {
  "정규화된단어": "기념하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅣㄴㅕㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "기능",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㄴㅡㅇ"
 },
 {
  "정규화된단어": "기다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "기다리다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄱㅣㄷㅏㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "기대",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㄷㅏㅣ"
 },
 {
  "정규화된단어": "기대다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅣㄷㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "기대되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅣㄷㅏㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "기대하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅣㄷㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "기도",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㄷㅗ"
 },
 {
  "정규화된단어": "기도하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅣㄷㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "기독교",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㄷㅗㄱㄱㅛ"
 },
 {
  "정규화된단어": "기둥",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㄷㅜㅇ"
 },
 {
  "정규화된단어": "기록",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㄹㅗㄱ"
 },
 {
  "정규화된단어": "기록되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅣㄹㅗㄱㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "기록하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅣㄹㅗㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "기르다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅣㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "기름",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㄹㅡㅁ"
 },
 {
  "정규화된단어": "기막히다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㅣㅁㅏㄱㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "기법",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㅂㅓㅂ"
 },
 {
  "정규화된단어": "기본",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㅂㅗㄴ"
 },
 {
  "정규화된단어": "기본적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㅂㅗㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "기분",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅣㅂㅜㄴ"
 },
 {
  "정규화된단어": "기뻐하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅣㅂㅂㅓㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "기쁘다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㅣㅂㅂㅡㄷㅏ"
 },
 {
  "정규화된단어": "기쁨",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㅂㅂㅡㅁ"
 },
 {
  "정규화된단어": "기사",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㅅㅏ"
 },
 {
  "정규화된단어": "기성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㅅㅓㅇ"
 },
 {
  "정규화된단어": "기성세대",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㅅㅓㅇㅅㅓㅣㄷㅏㅣ"
 },
 {
  "정규화된단어": "기숙사",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅣㅅㅜㄱㅅㅏ"
 },
 {
  "정규화된단어": "기술",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㅅㅜㄹ"
 },
 {
  "정규화된단어": "기술자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㅅㅜㄹㅈㅏ"
 },
 {
  "정규화된단어": "기술하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅣㅅㅜㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "기억",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㅇㅓㄱ"
 },
 {
  "정규화된단어": "기억나다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅣㅇㅓㄱㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "기억되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅣㅇㅓㄱㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "기억하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅣㅇㅓㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "기업",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㅇㅓㅂ"
 },
 {
  "정규화된단어": "기업인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㅇㅓㅂㅇㅣㄴ"
 },
 {
  "정규화된단어": "기여",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㅇㅕ"
 },
 {
  "정규화된단어": "기여하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅣㅇㅕㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "기온",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㅇㅗㄴ"
 },
 {
  "정규화된단어": "기운",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㅇㅜㄴ"
 },
 {
  "정규화된단어": "기울다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅣㅇㅜㄹㄷㅏ"
 },
 {
  "정규화된단어": "기울이다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅣㅇㅜㄹㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "기원",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "기원전",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㅇㅜㅓㄴㅈㅓㄴ"
 },
 {
  "정규화된단어": "기자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㅈㅏ"
 },
 {
  "정규화된단어": "기적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "기준",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㅈㅜㄴ"
 },
 {
  "정규화된단어": "기차",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅣㅊㅏ"
 },
 {
  "정규화된단어": "기초",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㅊㅗ"
 },
 {
  "정규화된단어": "기초적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㅊㅗㅈㅓㄱ"
 },
 {
  "정규화된단어": "기초하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅣㅊㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "기침",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㅊㅣㅁ"
 },
 {
  "정규화된단어": "기타",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㅌㅏ"
 },
 {
  "정규화된단어": "기호",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㅎㅗ"
 },
 {
  "정규화된단어": "기혼",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㅎㅗㄴ"
 },
 {
  "정규화된단어": "기회",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㅎㅗㅣ"
 },
 {
  "정규화된단어": "기획",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㅎㅗㅣㄱ"
 },
 {
  "정규화된단어": "기후",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㅎㅜ"
 },
 {
  "정규화된단어": "긴급",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㄴㄱㅡㅂ"
 },
 {
  "정규화된단어": "긴장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㄴㅈㅏㅇ"
 },
 {
  "정규화된단어": "긴장감",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㄴㅈㅏㅇㄱㅏㅁ"
 },
 {
  "정규화된단어": "긴장되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅣㄴㅈㅏㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "긴장하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㅣㄴㅈㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "길",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅣㄹ"
 },
 {
  "정규화된단어": "길가",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㄹㄱㅏ"
 },
 {
  "정규화된단어": "길거리",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㄹㄱㅓㄹㅣ"
 },
 {
  "정규화된단어": "길다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄱㅣㄹㄷㅏ"
 },
 {
  "정규화된단어": "길어지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㅣㄹㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "길이",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㄹㅇㅣ"
 },
 {
  "정규화된단어": "김",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㅣㅁ"
 },
 {
  "정규화된단어": "김밥",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅣㅁㅂㅏㅂ"
 },
 {
  "정규화된단어": "김치",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㅣㅁㅊㅣ"
 },
 {
  "정규화된단어": "김치찌개",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㅁㅊㅣㅈㅈㅣㄱㅏㅣ"
 },
 {
  "정규화된단어": "김포공항",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㄱㅣㅁㅍㅗㄱㅗㅇㅎㅏㅇ"
 },
 {
  "정규화된단어": "깊다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㅣㅍㄷㅏ"
 },
 {
  "정규화된단어": "깊숙이",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㅣㅍㅅㅜㄱㅇㅣ"
 },
 {
  "정규화된단어": "깊이",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㅣㅍㅇㅣ"
 },
 {
  "정규화된단어": "까다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "까닭",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㄱㅏㄷㅏㄹㄱ"
 },
 {
  "정규화된단어": "까만색",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㄱㅏㅁㅏㄴㅅㅏㅣㄱ"
 },
 {
  "정규화된단어": "까맣다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄱㄱㅏㅁㅏㅎㄷㅏ"
 },
 {
  "정규화된단어": "까먹다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㄱㅏㅁㅓㄱㄷㅏ"
 },
 {
  "정규화된단어": "까치",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㄱㅏㅊㅣ"
 },
 {
  "정규화된단어": "깍두기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㄱㅏㄱㄷㅜㄱㅣ"
 },
 {
  "정규화된단어": "깎다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄱㄱㅏㄱㄱㄷㅏ"
 },
 {
  "정규화된단어": "깔끔하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㄱㅏㄹㄱㄱㅡㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "깔다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㄱㅏㄹㄷㅏ"
 },
 {
  "정규화된단어": "깔리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㄱㅏㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "깜빡",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㄱㅏㅁㅂㅂㅏㄱ"
 },
 {
  "정규화된단어": "깜짝",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㄱㅏㅁㅈㅈㅏㄱ"
 },
 {
  "정규화된단어": "깡패",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㄱㅏㅇㅍㅏㅣ"
 },
 {
  "정규화된단어": "깨끗이",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㄱㅏㅣㄱㄱㅡㅅㅇㅣ"
 },
 {
  "정규화된단어": "깨끗하다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄱㄱㅏㅣㄱㄱㅡㅅㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "깨끗해지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㄱㅏㅣㄱㄱㅡㅅㅎㅏㅣㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "깨다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㄱㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "깨닫다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㄱㅏㅣㄷㅏㄷㄷㅏ"
 },
 {
  "정규화된단어": "깨달음",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㄱㅏㅣㄷㅏㄹㅇㅡㅁ"
 },
 {
  "정규화된단어": "깨뜨리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㄱㅏㅣㄷㄷㅡㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "깨소금",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㄱㅏㅣㅅㅗㄱㅡㅁ"
 },
 {
  "정규화된단어": "깨어나다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㄱㅏㅣㅇㅓㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "깨어지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㄱㅏㅣㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "깨우다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㄱㅏㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "깨지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㄱㅏㅣㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "꺼내다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㄱㅓㄴㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "꺼지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㄱㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "꺾다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㄱㅓㄱㄱㄷㅏ"
 },
 {
  "정규화된단어": "껌",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㄱㅓㅁ"
 },
 {
  "정규화된단어": "껍질",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㄱㅓㅂㅈㅣㄹ"
 },
 {
  "정규화된단어": "꼬리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㄱㅗㄹㅣ"
 },
 {
  "정규화된단어": "꼬마",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㄱㅗㅁㅏ"
 },
 {
  "정규화된단어": "꼭",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㄱㅗㄱ"
 },
 {
  "정규화된단어": "꼭대기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㄱㅗㄱㄷㅏㅣㄱㅣ"
 },
 {
  "정규화된단어": "꼴",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㄱㅗㄹ"
 },
 {
  "정규화된단어": "꼼꼼하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㄱㅗㅁㄱㄱㅗㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "꼼짝",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㄱㅗㅁㅈㅈㅏㄱ"
 },
 {
  "정규화된단어": "꼽히다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㄱㅗㅂㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "꽂다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㄱㅗㅈㄷㅏ"
 },
 {
  "정규화된단어": "꽃",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㄱㅗㅊ"
 },
 {
  "정규화된단어": "꽃씨",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㄱㅗㅊㅅㅅㅣ"
 },
 {
  "정규화된단어": "꽃잎",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㄱㅗㅊㅇㅣㅍ"
 },
 {
  "정규화된단어": "꽉",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㄱㅗㅏㄱ"
 },
 {
  "정규화된단어": "꽤",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㄱㅗㅐ"
 },
 {
  "정규화된단어": "꾸다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㄱㅜㄷㅏ"
 },
 {
  "정규화된단어": "꾸리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㄱㅜㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "꾸미다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㄱㅜㅁㅣㄷㅏ"
 },
 {
  "정규화된단어": "꾸준하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㄱㅜㅈㅜㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "꾸준히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㄱㅜㅈㅜㄴㅎㅣ"
 },
 {
  "정규화된단어": "꾸중",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㄱㅜㅈㅜㅇ"
 },
 {
  "정규화된단어": "꿀",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㄱㅜㄹ"
 },
 {
  "정규화된단어": "꿈",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㄱㅜㅁ"
 },
 {
  "정규화된단어": "꿈꾸다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㄱㅜㅁㄱㄱㅜㄷㅏ"
 },
 {
  "정규화된단어": "꿈속",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄱㄱㅜㅁㅅㅗㄱ"
 },
 {
  "정규화된단어": "끄다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄱㄱㅡㄷㅏ"
 },
 {
  "정규화된단어": "끄덕이다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㄱㅡㄷㅓㄱㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "끈",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㄱㅡㄴ"
 },
 {
  "정규화된단어": "끊기다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㄱㅡㄴㅎㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "끊다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㄱㅡㄴㅎㄷㅏ"
 },
 {
  "정규화된단어": "끊어지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㄱㅡㄴㅎㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "끊임없다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㄱㅡㄴㅎㅇㅣㅁㅇㅓㅂㅅㄷㅏ"
 },
 {
  "정규화된단어": "끊임없이",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㄱㅡㄴㅎㅇㅣㅁㅇㅓㅂㅅㅇㅣ"
 },
 {
  "정규화된단어": "끌다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㄱㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "끌리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㄱㅡㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "끌어당기다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㄱㅡㄹㅇㅓㄷㅏㅇㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "끓다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㄱㅡㄹㅎㄷㅏ"
 },
 {
  "정규화된단어": "끓이다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㄱㅡㄹㅎㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "끝",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄱㄱㅡㅌ"
 },
 {
  "정규화된단어": "끝나다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄱㄱㅡㅌㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "끝내",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄱㄱㅡㅌㄴㅏㅣ"
 },
 {
  "정규화된단어": "끝내다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄱㄱㅡㅌㄴㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "끝없다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄱㄱㅡㅌㅇㅓㅂㅅㄷㅏ"
 },
 {
  "정규화된단어": "끝없이",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄱㄱㅡㅌㅇㅓㅂㅅㅇㅣ"
 },
 {
  "정규화된단어": "끼",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄱㄱㅣ"
 },
 {
  "정규화된단어": "끼다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄱㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "끼어들다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㄱㅣㅇㅓㄷㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "끼우다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄱㄱㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "나",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㄴㅏ"
 },
 {
  "정규화된단어": "나가다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄴㅏㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "나누다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅏㄴㅜㄷㅏ"
 },
 {
  "정규화된단어": "나누어지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅏㄴㅜㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "나뉘다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅏㄴㅜㅣㄷㅏ"
 },
 {
  "정규화된단어": "나다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "나들이",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㄷㅡㄹㅇㅣ"
 },
 {
  "정규화된단어": "나라",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅏㄹㅏ"
 },
 {
  "정규화된단어": "나란히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄴㅏㄹㅏㄴㅎㅣ"
 },
 {
  "정규화된단어": "나르다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅏㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "나름",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㄴㅏㄹㅡㅁ"
 },
 {
  "정규화된단어": "나머지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅏㅁㅓㅈㅣ"
 },
 {
  "정규화된단어": "나무",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅏㅁㅜ"
 },
 {
  "정규화된단어": "나물",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅏㅁㅜㄹ"
 },
 {
  "정규화된단어": "나뭇가지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅏㅁㅜㅅㄱㅏㅈㅣ"
 },
 {
  "정규화된단어": "나뭇잎",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅏㅁㅜㅅㅇㅣㅍ"
 },
 {
  "정규화된단어": "나비",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅏㅂㅣ"
 },
 {
  "정규화된단어": "나빠지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅏㅂㅂㅏㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "나쁘다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄴㅏㅂㅂㅡㄷㅏ"
 },
 {
  "정규화된단어": "나서다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅏㅅㅓㄷㅏ"
 },
 {
  "정규화된단어": "나아가다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅏㅇㅏㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "나아지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅏㅇㅏㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "나오다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄴㅏㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "나이",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅏㅇㅣ"
 },
 {
  "정규화된단어": "나중",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅏㅈㅜㅇ"
 },
 {
  "정규화된단어": "나침반",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㅊㅣㅁㅂㅏㄴ"
 },
 {
  "정규화된단어": "나타나다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅏㅌㅏㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "나타내다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅏㅌㅏㄴㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "나흘",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅏㅎㅡㄹ"
 },
 {
  "정규화된단어": "낙엽",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅏㄱㅇㅕㅂ"
 },
 {
  "정규화된단어": "낚시",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅏㄱㄱㅅㅣ"
 },
 {
  "정규화된단어": "낚시꾼",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㄱㄱㅅㅣㄱㄱㅜㄴ"
 },
 {
  "정규화된단어": "낚싯대",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㄱㄱㅅㅣㅅㄷㅏㅣ"
 },
 {
  "정규화된단어": "난리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㄴㄹㅣ"
 },
 {
  "정규화된단어": "난방",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㄴㅂㅏㅇ"
 },
 {
  "정규화된단어": "날",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅏㄹ"
 },
 {
  "정규화된단어": "날개",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅏㄹㄱㅏㅣ"
 },
 {
  "정규화된단어": "날다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄴㅏㄹㄷㅏ"
 },
 {
  "정규화된단어": "날리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅏㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "날씨",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅏㄹㅅㅅㅣ"
 },
 {
  "정규화된단어": "날아가다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅏㄹㅇㅏㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "날아다니다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅏㄹㅇㅏㄷㅏㄴㅣㄷㅏ"
 },
 {
  "정규화된단어": "날아오다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅏㄹㅇㅏㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "날짜",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅏㄹㅈㅈㅏ"
 },
 {
  "정규화된단어": "날카롭다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄴㅏㄹㅋㅏㄹㅗㅂㄷㅏ"
 },
 {
  "정규화된단어": "낡다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄴㅏㄹㄱㄷㅏ"
 },
 {
  "정규화된단어": "남",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㅁ"
 },
 {
  "정규화된단어": "남기다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅏㅁㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "남녀",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅏㅁㄴㅕ"
 },
 {
  "정규화된단어": "남다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅏㅁㄷㅏ"
 },
 {
  "정규화된단어": "남대문",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㄴㅏㅁㄷㅏㅣㅁㅜㄴ"
 },
 {
  "정규화된단어": "남대문시장",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㄴㅏㅁㄷㅏㅣㅁㅜㄴㅅㅣㅈㅏㅇ"
 },
 {
  "정규화된단어": "남동생",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅏㅁㄷㅗㅇㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "남매",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅏㅁㅁㅏㅣ"
 },
 {
  "정규화된단어": "남미",
  "품사": "고",
  "등급": "C",
  "자모분리": "ㄴㅏㅁㅁㅣ"
 },
 {
  "정규화된단어": "남부",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㅁㅂㅜ"
 },
 {
  "정규화된단어": "남북",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㅁㅂㅜㄱ"
 },
 {
  "정규화된단어": "남산",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㄴㅏㅁㅅㅏㄴ"
 },
 {
  "정규화된단어": "남성",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅏㅁㅅㅓㅇ"
 },
 {
  "정규화된단어": "남자",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅏㅁㅈㅏ"
 },
 {
  "정규화된단어": "남쪽",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅏㅁㅈㅈㅗㄱ"
 },
 {
  "정규화된단어": "남편",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅏㅁㅍㅕㄴ"
 },
 {
  "정규화된단어": "남학생",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅏㅁㅎㅏㄱㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "납득하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅏㅂㄷㅡㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "낫다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅏㅅㄷㅏ"
 },
 {
  "정규화된단어": "낭비",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㅇㅂㅣ"
 },
 {
  "정규화된단어": "낮",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅏㅈ"
 },
 {
  "정규화된단어": "낮다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄴㅏㅈㄷㅏ"
 },
 {
  "정규화된단어": "낮아지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅏㅈㅇㅏㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "낮추다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅏㅈㅊㅜㄷㅏ"
 },
 {
  "정규화된단어": "낯설다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄴㅏㅊㅅㅓㄹㄷㅏ"
 },
 {
  "정규화된단어": "낱말",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㅌㅁㅏㄹ"
 },
 {
  "정규화된단어": "낳다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅏㅎㄷㅏ"
 },
 {
  "정규화된단어": "내",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㄴㅏㅣ"
 },
 {
  "정규화된단어": "내과",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㅣㄱㅗㅏ"
 },
 {
  "정규화된단어": "내내",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄴㅏㅣㄴㅏㅣ"
 },
 {
  "정규화된단어": "내년",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅏㅣㄴㅕㄴ"
 },
 {
  "정규화된단어": "내놓다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅏㅣㄴㅗㅎㄷㅏ"
 },
 {
  "정규화된단어": "내다",
  "품사": "보",
  "등급": "A",
  "자모분리": "ㄴㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "내다보다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅏㅣㄷㅏㅂㅗㄷㅏ"
 },
 {
  "정규화된단어": "내달",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㅣㄷㅏㄹ"
 },
 {
  "정규화된단어": "내려가다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄴㅏㅣㄹㅕㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "내려놓다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅏㅣㄹㅕㄴㅗㅎㄷㅏ"
 },
 {
  "정규화된단어": "내려다보다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅏㅣㄹㅕㄷㅏㅂㅗㄷㅏ"
 },
 {
  "정규화된단어": "내려오다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄴㅏㅣㄹㅕㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "내려지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅏㅣㄹㅕㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "내리다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄴㅏㅣㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "내밀다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅏㅣㅁㅣㄹㄷㅏ"
 },
 {
  "정규화된단어": "내버리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅏㅣㅂㅓㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "내보내다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅏㅣㅂㅗㄴㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "내부",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㅣㅂㅜ"
 },
 {
  "정규화된단어": "내쉬다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅏㅣㅅㅜㅣㄷㅏ"
 },
 {
  "정규화된단어": "내외",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㅣㅇㅗㅣ"
 },
 {
  "정규화된단어": "내용",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅏㅣㅇㅛㅇ"
 },
 {
  "정규화된단어": "내용물",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㅣㅇㅛㅇㅁㅜㄹ"
 },
 {
  "정규화된단어": "내일",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄴㅏㅣㅇㅣㄹ"
 },
 {
  "정규화된단어": "내적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "내주다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅏㅣㅈㅜㄷㅏ"
 },
 {
  "정규화된단어": "내지",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄴㅏㅣㅈㅣ"
 },
 {
  "정규화된단어": "내후년",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㅣㅎㅜㄴㅕㄴ"
 },
 {
  "정규화된단어": "냄비",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅏㅣㅁㅂㅣ"
 },
 {
  "정규화된단어": "냄새",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅏㅣㅁㅅㅏㅣ"
 },
 {
  "정규화된단어": "냇물",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㅣㅅㅁㅜㄹ"
 },
 {
  "정규화된단어": "냉동",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㅣㅇㄷㅗㅇ"
 },
 {
  "정규화된단어": "냉면",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅏㅣㅇㅁㅕㄴ"
 },
 {
  "정규화된단어": "냉방",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅏㅣㅇㅂㅏㅇ"
 },
 {
  "정규화된단어": "냉장고",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅏㅣㅇㅈㅏㅇㄱㅗ"
 },
 {
  "정규화된단어": "너",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㄴㅓ"
 },
 {
  "정규화된단어": "너머",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅓㅁㅓ"
 },
 {
  "정규화된단어": "너무",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄴㅓㅁㅜ"
 },
 {
  "정규화된단어": "너무나",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄴㅓㅁㅜㄴㅏ"
 },
 {
  "정규화된단어": "너희",
  "품사": "대",
  "등급": "B",
  "자모분리": "ㄴㅓㅎㅡㅣ"
 },
 {
  "정규화된단어": "넉",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㄴㅓㄱ"
 },
 {
  "정규화된단어": "넉넉하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄴㅓㄱㄴㅓㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "널리",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄴㅓㄹㄹㅣ"
 },
 {
  "정규화된단어": "넓다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄴㅓㄹㅂㄷㅏ"
 },
 {
  "정규화된단어": "넓어지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅓㄹㅂㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "넓히다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅓㄹㅂㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "넘겨주다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅓㅁㄱㅕㅈㅜㄷㅏ"
 },
 {
  "정규화된단어": "넘기다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅓㅁㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "넘다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅓㅁㄷㅏ"
 },
 {
  "정규화된단어": "넘어가다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅓㅁㅇㅓㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "넘어뜨리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅓㅁㅇㅓㄷㄷㅡㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "넘어서다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅓㅁㅇㅓㅅㅓㄷㅏ"
 },
 {
  "정규화된단어": "넘어오다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅓㅁㅇㅓㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "넘어지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅓㅁㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "넘치다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅓㅁㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "넣다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄴㅓㅎㄷㅏ"
 },
 {
  "정규화된단어": "네",
  "품사": "관",
  "등급": "A",
  "자모분리": "ㄴㅓㅣ"
 },
 {
  "정규화된단어": "네거리",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅓㅣㄱㅓㄹㅣ"
 },
 {
  "정규화된단어": "넥타이",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅓㅣㄱㅌㅏㅇㅣ"
 },
 {
  "정규화된단어": "넷",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㄴㅓㅣㅅ"
 },
 {
  "정규화된단어": "넷째",
  "품사": "관",
  "등급": "A",
  "자모분리": "ㄴㅓㅣㅅㅈㅈㅏㅣ"
 },
 {
  "정규화된단어": "녀석",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㄴㅕㅅㅓㄱ"
 },
 {
  "정규화된단어": "년",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㄴㅕㄴ"
 },
 {
  "정규화된단어": "년대",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㄴㅕㄴㄷㅏㅣ"
 },
 {
  "정규화된단어": "년도",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㄴㅕㄴㄷㅗ"
 },
 {
  "정규화된단어": "년생",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㄴㅕㄴㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "노동",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅗㄷㅗㅇ"
 },
 {
  "정규화된단어": "노동자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅗㄷㅗㅇㅈㅏ"
 },
 {
  "정규화된단어": "노란색",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅗㄹㅏㄴㅅㅏㅣㄱ"
 },
 {
  "정규화된단어": "노랗다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄴㅗㄹㅏㅎㄷㅏ"
 },
 {
  "정규화된단어": "노래",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅗㄹㅏㅣ"
 },
 {
  "정규화된단어": "노래방",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅗㄹㅏㅣㅂㅏㅇ"
 },
 {
  "정규화된단어": "노래하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄴㅗㄹㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "노랫소리",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅗㄹㅏㅣㅅㅅㅗㄹㅣ"
 },
 {
  "정규화된단어": "노력",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅗㄹㅕㄱ"
 },
 {
  "정규화된단어": "노력하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅗㄹㅕㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "노선",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅗㅅㅓㄴ"
 },
 {
  "정규화된단어": "노인",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅗㅇㅣㄴ"
 },
 {
  "정규화된단어": "노트",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅗㅌㅡ"
 },
 {
  "정규화된단어": "녹다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅗㄱㄷㅏ"
 },
 {
  "정규화된단어": "녹색",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅗㄱㅅㅏㅣㄱ"
 },
 {
  "정규화된단어": "녹음",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅗㄱㅇㅡㅁ"
 },
 {
  "정규화된단어": "녹음하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅗㄱㅇㅡㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "녹이다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅗㄱㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "녹차",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅗㄱㅊㅏ"
 },
 {
  "정규화된단어": "녹화",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅗㄱㅎㅗㅏ"
 },
 {
  "정규화된단어": "논",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅗㄴ"
 },
 {
  "정규화된단어": "논리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅗㄴㄹㅣ"
 },
 {
  "정규화된단어": "논리적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅗㄴㄹㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "논문",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅗㄴㅁㅜㄴ"
 },
 {
  "정규화된단어": "논의하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅗㄴㅇㅡㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "논쟁",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅗㄴㅈㅏㅣㅇ"
 },
 {
  "정규화된단어": "논하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅗㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "놀다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄴㅗㄹㄷㅏ"
 },
 {
  "정규화된단어": "놀라다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄴㅗㄹㄹㅏㄷㅏ"
 },
 {
  "정규화된단어": "놀랍다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄴㅗㄹㄹㅏㅂㄷㅏ"
 },
 {
  "정규화된단어": "놀리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅗㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "놀이",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅗㄹㅇㅣ"
 },
 {
  "정규화된단어": "놀이터",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅗㄹㅇㅣㅌㅓ"
 },
 {
  "정규화된단어": "놈",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㄴㅗㅁ"
 },
 {
  "정규화된단어": "농구",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅗㅇㄱㅜ"
 },
 {
  "정규화된단어": "농담",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅗㅇㄷㅏㅁ"
 },
 {
  "정규화된단어": "농민",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅗㅇㅁㅣㄴ"
 },
 {
  "정규화된단어": "농부",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅗㅇㅂㅜ"
 },
 {
  "정규화된단어": "농사",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅗㅇㅅㅏ"
 },
 {
  "정규화된단어": "농사일",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅗㅇㅅㅏㅇㅣㄹ"
 },
 {
  "정규화된단어": "농사짓다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅗㅇㅅㅏㅈㅣㅅㄷㅏ"
 },
 {
  "정규화된단어": "농산물",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅗㅇㅅㅏㄴㅁㅜㄹ"
 },
 {
  "정규화된단어": "농업",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅗㅇㅇㅓㅂ"
 },
 {
  "정규화된단어": "농장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅗㅇㅈㅏㅇ"
 },
 {
  "정규화된단어": "농촌",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅗㅇㅊㅗㄴ"
 },
 {
  "정규화된단어": "높다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄴㅗㅍㄷㅏ"
 },
 {
  "정규화된단어": "높아지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅗㅍㅇㅏㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "높이",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅗㅍㅇㅣ"
 },
 {
  "정규화된단어": "높이다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅗㅍㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "놓다",
  "품사": "보",
  "등급": "A",
  "자모분리": "ㄴㅗㅎㄷㅏ"
 },
 {
  "정규화된단어": "놓아두다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅗㅎㅇㅏㄷㅜㄷㅏ"
 },
 {
  "정규화된단어": "놓이다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅗㅎㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "놓치다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅗㅎㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "놔두다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅗㅏㄷㅜㄷㅏ"
 },
 {
  "정규화된단어": "뇌",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅗㅣ"
 },
 {
  "정규화된단어": "누구",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㄴㅜㄱㅜ"
 },
 {
  "정규화된단어": "누나",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅜㄴㅏ"
 },
 {
  "정규화된단어": "누르다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅜㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "눈",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅜㄴ"
 },
 {
  "정규화된단어": "눈가",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅜㄴㄱㅏ"
 },
 {
  "정규화된단어": "눈감다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅜㄴㄱㅏㅁㄷㅏ"
 },
 {
  "정규화된단어": "눈길",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅜㄴㄱㅣㄹ"
 },
 {
  "정규화된단어": "눈동자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅜㄴㄷㅗㅇㅈㅏ"
 },
 {
  "정규화된단어": "눈뜨다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅜㄴㄷㄷㅡㄷㅏ"
 },
 {
  "정규화된단어": "눈물",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅜㄴㅁㅜㄹ"
 },
 {
  "정규화된단어": "눈병",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅜㄴㅂㅕㅇ"
 },
 {
  "정규화된단어": "눈부시다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄴㅜㄴㅂㅜㅅㅣㄷㅏ"
 },
 {
  "정규화된단어": "눈빛",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅜㄴㅂㅣㅊ"
 },
 {
  "정규화된단어": "눈썹",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅜㄴㅅㅅㅓㅂ"
 },
 {
  "정규화된단어": "눈앞",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅜㄴㅇㅏㅍ"
 },
 {
  "정규화된단어": "눕다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅜㅂㄷㅏ"
 },
 {
  "정규화된단어": "뉴스",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄴㅠㅅㅡ"
 },
 {
  "정규화된단어": "뉴욕",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㄴㅠㅇㅛㄱ"
 },
 {
  "정규화된단어": "느껴지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅡㄱㄱㅕㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "느끼다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅡㄱㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "느낌",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅡㄱㄱㅣㅁ"
 },
 {
  "정규화된단어": "느리다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄴㅡㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "늑대",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅡㄱㄷㅏㅣ"
 },
 {
  "정규화된단어": "늘",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄴㅡㄹ"
 },
 {
  "정규화된단어": "늘다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "늘리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅡㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "늘어나다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅡㄹㅇㅓㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "늘어놓다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅡㄹㅇㅓㄴㅗㅎㄷㅏ"
 },
 {
  "정규화된단어": "늘어서다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅡㄹㅇㅓㅅㅓㄷㅏ"
 },
 {
  "정규화된단어": "늘어지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅡㄹㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "늙다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄴㅡㄹㄱㄷㅏ"
 },
 {
  "정규화된단어": "능동적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅡㅇㄷㅗㅇㅈㅓㄱ"
 },
 {
  "정규화된단어": "능력",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄴㅡㅇㄹㅕㄱ"
 },
 {
  "정규화된단어": "늦가을",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄴㅡㅈㄱㅏㅇㅡㄹ"
 },
 {
  "정규화된단어": "늦다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄴㅡㅈㄷㅏ"
 },
 {
  "정규화된단어": "늦어지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄴㅡㅈㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "다",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄷㅏ"
 },
 {
  "정규화된단어": "다가가다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㄱㅏㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "다가서다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㄱㅏㅅㅓㄷㅏ"
 },
 {
  "정규화된단어": "다가오다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㄱㅏㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "다녀가다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㄴㅕㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "다녀오다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄷㅏㄴㅕㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "다니다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄷㅏㄴㅣㄷㅏ"
 },
 {
  "정규화된단어": "다듬다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㄷㅡㅁㄷㅏ"
 },
 {
  "정규화된단어": "다루다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㄹㅜㄷㅏ"
 },
 {
  "정규화된단어": "다르다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄷㅏㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "다른",
  "품사": "관",
  "등급": "A",
  "자모분리": "ㄷㅏㄹㅡㄴ"
 },
 {
  "정규화된단어": "다름없다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄷㅏㄹㅡㅁㅇㅓㅂㅅㄷㅏ"
 },
 {
  "정규화된단어": "다리",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅏㄹㅣ"
 },
 {
  "정규화된단어": "다만",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㅏㅁㅏㄴ"
 },
 {
  "정규화된단어": "다방",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅂㅏㅇ"
 },
 {
  "정규화된단어": "다섯",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㄷㅏㅅㅓㅅ"
 },
 {
  "정규화된단어": "다섯째",
  "품사": "관",
  "등급": "A",
  "자모분리": "ㄷㅏㅅㅓㅅㅈㅈㅏㅣ"
 },
 {
  "정규화된단어": "다소",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㅏㅅㅗ"
 },
 {
  "정규화된단어": "다수",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅅㅜ"
 },
 {
  "정규화된단어": "다시",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄷㅏㅅㅣ"
 },
 {
  "정규화된단어": "다양성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅇㅑㅇㅅㅓㅇ"
 },
 {
  "정규화된단어": "다양하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄷㅏㅇㅑㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "다양해지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㅇㅑㅇㅎㅏㅣㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "다음",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅏㅇㅡㅁ"
 },
 {
  "정규화된단어": "다이어트",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅇㅣㅇㅓㅌㅡ"
 },
 {
  "정규화된단어": "다정하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄷㅏㅈㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "다지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "다짐하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㅈㅣㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "다치다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "다투다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㅌㅜㄷㅏ"
 },
 {
  "정규화된단어": "다툼",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅌㅜㅁ"
 },
 {
  "정규화된단어": "다하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "다행",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅎㅏㅣㅇ"
 },
 {
  "정규화된단어": "다행히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄷㅏㅎㅏㅣㅇㅎㅣ"
 },
 {
  "정규화된단어": "닥치다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㄱㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "닦다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄷㅏㄱㄱㄷㅏ"
 },
 {
  "정규화된단어": "단",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㄴ"
 },
 {
  "정규화된단어": "단계",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㄴㄱㅕㅣ"
 },
 {
  "정규화된단어": "단골",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㄴㄱㅗㄹ"
 },
 {
  "정규화된단어": "단단하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄷㅏㄴㄷㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "단독",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㄴㄷㅗㄱ"
 },
 {
  "정규화된단어": "단맛",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㄴㅁㅏㅅ"
 },
 {
  "정규화된단어": "단순",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㄴㅅㅜㄴ"
 },
 {
  "정규화된단어": "단순하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄷㅏㄴㅅㅜㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "단순히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄷㅏㄴㅅㅜㄴㅎㅣ"
 },
 {
  "정규화된단어": "단어",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅏㄴㅇㅓ"
 },
 {
  "정규화된단어": "단위",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㄴㅇㅜㅣ"
 },
 {
  "정규화된단어": "단점",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㄴㅈㅓㅁ"
 },
 {
  "정규화된단어": "단지",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄷㅏㄴㅈㅣ"
 },
 {
  "정규화된단어": "단체",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㄴㅊㅓㅣ"
 },
 {
  "정규화된단어": "단추",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㄴㅊㅜ"
 },
 {
  "정규화된단어": "단편",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㄴㅍㅕㄴ"
 },
 {
  "정규화된단어": "단풍",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㄴㅍㅜㅇ"
 },
 {
  "정규화된단어": "닫다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄷㅏㄷㄷㅏ"
 },
 {
  "정규화된단어": "닫히다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㄷㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "달",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅏㄹ"
 },
 {
  "정규화된단어": "달걀",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㄹㄱㅑㄹ"
 },
 {
  "정규화된단어": "달다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㄹㄷㅏ"
 },
 {
  "정규화된단어": "달라지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㄹㄹㅏㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "달래다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㄹㄹㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "달러",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅏㄹㄹㅓ"
 },
 {
  "정규화된단어": "달려가다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㄹㄹㅕㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "달려들다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㄹㄹㅕㄷㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "달려오다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㄹㄹㅕㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "달력",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅏㄹㄹㅕㄱ"
 },
 {
  "정규화된단어": "달리",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㅏㄹㄹㅣ"
 },
 {
  "정규화된단어": "달리기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㄹㄹㅣㄱㅣ"
 },
 {
  "정규화된단어": "달리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "달리하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㄹㄹㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "달빛",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㄹㅂㅣㅊ"
 },
 {
  "정규화된단어": "달아나다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㄹㅇㅏㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "닭",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅏㄹㄱ"
 },
 {
  "정규화된단어": "닭고기",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅏㄹㄱㄱㅗㄱㅣ"
 },
 {
  "정규화된단어": "닮다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㄹㅁㄷㅏ"
 },
 {
  "정규화된단어": "담",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅁ"
 },
 {
  "정규화된단어": "담그다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㅁㄱㅡㄷㅏ"
 },
 {
  "정규화된단어": "담기다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㅁㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "담다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㅁㄷㅏ"
 },
 {
  "정규화된단어": "담당",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅁㄷㅏㅇ"
 },
 {
  "정규화된단어": "담당자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅁㄷㅏㅇㅈㅏ"
 },
 {
  "정규화된단어": "담당하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㅁㄷㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "담배",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅏㅁㅂㅏㅣ"
 },
 {
  "정규화된단어": "담요",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅁㅇㅛ"
 },
 {
  "정규화된단어": "담임",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅁㅇㅣㅁ"
 },
 {
  "정규화된단어": "답",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅂ"
 },
 {
  "정규화된단어": "답답하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄷㅏㅂㄷㅏㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "답변",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅂㅂㅕㄴ"
 },
 {
  "정규화된단어": "답장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅂㅈㅏㅇ"
 },
 {
  "정규화된단어": "답하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "닷새",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅅㅅㅏㅣ"
 },
 {
  "정규화된단어": "당근",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅇㄱㅡㄴ"
 },
 {
  "정규화된단어": "당기다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㅇㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "당당하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄷㅏㅇㄷㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "당분간",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㅏㅇㅂㅜㄴㄱㅏㄴ"
 },
 {
  "정규화된단어": "당시",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅇㅅㅣ"
 },
 {
  "정규화된단어": "당신",
  "품사": "대",
  "등급": "B",
  "자모분리": "ㄷㅏㅇㅅㅣㄴ"
 },
 {
  "정규화된단어": "당연하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄷㅏㅇㅇㅕㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "당연히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄷㅏㅇㅇㅕㄴㅎㅣ"
 },
 {
  "정규화된단어": "당장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅇㅈㅏㅇ"
 },
 {
  "정규화된단어": "당하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "당황하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㅇㅎㅗㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "닿다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㅎㄷㅏ"
 },
 {
  "정규화된단어": "대",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㄷㅏㅣ"
 },
 {
  "정규화된단어": "대가",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㄱㅏ"
 },
 {
  "정규화된단어": "대강",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㄱㅏㅇ"
 },
 {
  "정규화된단어": "대개",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㄱㅏㅣ"
 },
 {
  "정규화된단어": "대구",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㄱㅜ"
 },
 {
  "정규화된단어": "대규모",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㄱㅠㅁㅗ"
 },
 {
  "정규화된단어": "대기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㄱㅣ"
 },
 {
  "정규화된단어": "대기업",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㄱㅣㅇㅓㅂ"
 },
 {
  "정규화된단어": "대기하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㄱㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "대낮",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㄴㅏㅈ"
 },
 {
  "정규화된단어": "대다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "대다수",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㄷㅏㅅㅜ"
 },
 {
  "정규화된단어": "대단하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㄷㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "대단히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㄷㅏㄴㅎㅣ"
 },
 {
  "정규화된단어": "대답",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅏㅣㄷㅏㅂ"
 },
 {
  "정규화된단어": "대답하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄷㅏㅣㄷㅏㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "대도시",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㄷㅗㅅㅣ"
 },
 {
  "정규화된단어": "대략",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㄹㅑㄱ"
 },
 {
  "정규화된단어": "대량",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㄹㅑㅇ"
 },
 {
  "정규화된단어": "대로",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㄹㅗ"
 },
 {
  "정규화된단어": "대륙",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㄹㅠㄱ"
 },
 {
  "정규화된단어": "대문",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㅁㅜㄴ"
 },
 {
  "정규화된단어": "대부분",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㅂㅜㅂㅜㄴ"
 },
 {
  "정규화된단어": "대비",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅂㅣ"
 },
 {
  "정규화된단어": "대비하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅂㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "대사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅅㅏ"
 },
 {
  "정규화된단어": "대사관",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅏㅣㅅㅏㄱㅗㅏㄴ"
 },
 {
  "정규화된단어": "대상자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅅㅏㅇㅈㅏ"
 },
 {
  "정규화된단어": "대신",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㅅㅣㄴ"
 },
 {
  "정규화된단어": "대신하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅅㅣㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "대여섯",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅇㅕㅅㅓㅅ"
 },
 {
  "정규화된단어": "대응",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅇㅡㅇ"
 },
 {
  "정규화된단어": "대응하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅇㅡㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "대입",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅇㅣㅂ"
 },
 {
  "정규화된단어": "대전",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㅈㅓㄴ"
 },
 {
  "정규화된단어": "대접",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅈㅓㅂ"
 },
 {
  "정규화된단어": "대접하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅈㅓㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "대중",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㅈㅜㅇ"
 },
 {
  "정규화된단어": "대중교통",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㅈㅜㅇㄱㅛㅌㅗㅇ"
 },
 {
  "정규화된단어": "대중문화",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㅈㅜㅇㅁㅜㄴㅎㅗㅏ"
 },
 {
  "정규화된단어": "대중적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅈㅜㅇㅈㅓㄱ"
 },
 {
  "정규화된단어": "대책",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅊㅏㅣㄱ"
 },
 {
  "정규화된단어": "대처하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅊㅓㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "대체",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅊㅓㅣ"
 },
 {
  "정규화된단어": "대체로",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅊㅓㅣㄹㅗ"
 },
 {
  "정규화된단어": "대출",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅊㅜㄹ"
 },
 {
  "정규화된단어": "대충",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅊㅜㅇ"
 },
 {
  "정규화된단어": "대통령",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㅌㅗㅇㄹㅕㅇ"
 },
 {
  "정규화된단어": "대표",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㅍㅛ"
 },
 {
  "정규화된단어": "대표적",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㅍㅛㅈㅓㄱ"
 },
 {
  "정규화된단어": "대표하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅍㅛㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "대하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "대학",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅏㅣㅎㅏㄱ"
 },
 {
  "정규화된단어": "대학교",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅏㅣㅎㅏㄱㄱㅛ"
 },
 {
  "정규화된단어": "대학교수",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㅎㅏㄱㄱㅛㅅㅜ"
 },
 {
  "정규화된단어": "대학로",
  "품사": "고",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅎㅏㄱㄹㅗ"
 },
 {
  "정규화된단어": "대학생",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅏㅣㅎㅏㄱㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "대학원",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㅎㅏㄱㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "대한민국",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㅎㅏㄴㅁㅣㄴㄱㅜㄱ"
 },
 {
  "정규화된단어": "대합실",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅎㅏㅂㅅㅣㄹ"
 },
 {
  "정규화된단어": "대형",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅎㅕㅇ"
 },
 {
  "정규화된단어": "대화",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅏㅣㅎㅗㅏ"
 },
 {
  "정규화된단어": "대화하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㅎㅗㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "대회",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅏㅣㅎㅗㅣ"
 },
 {
  "정규화된단어": "댁",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅏㅣㄱ"
 },
 {
  "정규화된단어": "댐",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅏㅣㅁ"
 },
 {
  "정규화된단어": "더",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄷㅓ"
 },
 {
  "정규화된단어": "더구나",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄷㅓㄱㅜㄴㅏ"
 },
 {
  "정규화된단어": "더더욱",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㅓㄷㅓㅇㅜㄱ"
 },
 {
  "정규화된단어": "더러워지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅓㄹㅓㅇㅜㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "더럽다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄷㅓㄹㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "더불다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅓㅂㅜㄹㄷㅏ"
 },
 {
  "정규화된단어": "더욱",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㅓㅇㅜㄱ"
 },
 {
  "정규화된단어": "더욱더",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㅓㅇㅜㄱㄷㅓ"
 },
 {
  "정규화된단어": "더욱이",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㅓㅇㅜㄱㅇㅣ"
 },
 {
  "정규화된단어": "더위",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅓㅇㅜㅣ"
 },
 {
  "정규화된단어": "더하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅓㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "덕",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅓㄱ"
 },
 {
  "정규화된단어": "덕분",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅓㄱㅂㅜㄴ"
 },
 {
  "정규화된단어": "덕수궁",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㄷㅓㄱㅅㅜㄱㅜㅇ"
 },
 {
  "정규화된단어": "던지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅓㄴㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "덜",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄷㅓㄹ"
 },
 {
  "정규화된단어": "덜다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅓㄹㄷㅏ"
 },
 {
  "정규화된단어": "덥다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄷㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "덧붙이다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅓㅅㅂㅜㅌㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "덩어리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅓㅇㅇㅓㄹㅣ"
 },
 {
  "정규화된단어": "덮다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅓㅍㄷㅏ"
 },
 {
  "정규화된단어": "덮이다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅓㅍㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "데",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㄷㅓㅣ"
 },
 {
  "정규화된단어": "데려가다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅓㅣㄹㅕㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "데려오다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅓㅣㄹㅕㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "데리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅓㅣㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "데우다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅓㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "데이트",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅓㅣㅇㅣㅌㅡ"
 },
 {
  "정규화된단어": "도",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㄷㅗ"
 },
 {
  "정규화된단어": "도구",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅗㄱㅜ"
 },
 {
  "정규화된단어": "도달하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅗㄷㅏㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "도대체",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㅗㄷㅏㅣㅊㅓㅣ"
 },
 {
  "정규화된단어": "도덕",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㄷㅓㄱ"
 },
 {
  "정규화된단어": "도둑",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅗㄷㅜㄱ"
 },
 {
  "정규화된단어": "도로",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄷㅗㄹㅗ"
 },
 {
  "정규화된단어": "도리어",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㅗㄹㅣㅇㅓ"
 },
 {
  "정규화된단어": "도마",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㅁㅏ"
 },
 {
  "정규화된단어": "도망",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㅁㅏㅇ"
 },
 {
  "정규화된단어": "도망가다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅗㅁㅏㅇㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "도망치다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅗㅁㅏㅇㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "도서관",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅗㅅㅓㄱㅗㅏㄴ"
 },
 {
  "정규화된단어": "도시",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅗㅅㅣ"
 },
 {
  "정규화된단어": "도시락",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅗㅅㅣㄹㅏㄱ"
 },
 {
  "정규화된단어": "도심",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㅅㅣㅁ"
 },
 {
  "정규화된단어": "도와주다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄷㅗㅇㅗㅏㅈㅜㄷㅏ"
 },
 {
  "정규화된단어": "도움",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅗㅇㅜㅁ"
 },
 {
  "정규화된단어": "도움말",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㅇㅜㅁㅁㅏㄹ"
 },
 {
  "정규화된단어": "도입",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㅇㅣㅂ"
 },
 {
  "정규화된단어": "도자기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅗㅈㅏㄱㅣ"
 },
 {
  "정규화된단어": "도장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㅈㅏㅇ"
 },
 {
  "정규화된단어": "도저히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㅗㅈㅓㅎㅣ"
 },
 {
  "정규화된단어": "도전",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㅈㅓㄴ"
 },
 {
  "정규화된단어": "도중",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅗㅈㅜㅇ"
 },
 {
  "정규화된단어": "도착",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅗㅊㅏㄱ"
 },
 {
  "정규화된단어": "도착하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄷㅗㅊㅏㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "도쿄",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㄷㅗㅋㅛ"
 },
 {
  "정규화된단어": "독감",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㄱㄱㅏㅁ"
 },
 {
  "정규화된단어": "독립",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㄱㄹㅣㅂ"
 },
 {
  "정규화된단어": "독립하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅗㄱㄹㅣㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "독서",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅗㄱㅅㅓ"
 },
 {
  "정규화된단어": "독일",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㄷㅗㄱㅇㅣㄹ"
 },
 {
  "정규화된단어": "독일어",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅗㄱㅇㅣㄹㅇㅓ"
 },
 {
  "정규화된단어": "독창적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㄱㅊㅏㅇㅈㅓㄱ"
 },
 {
  "정규화된단어": "독특하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄷㅗㄱㅌㅡㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "독하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄷㅗㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "돈",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅗㄴ"
 },
 {
  "정규화된단어": "돌",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅗㄹ"
 },
 {
  "정규화된단어": "돌다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅗㄹㄷㅏ"
 },
 {
  "정규화된단어": "돌려주다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅗㄹㄹㅕㅈㅜㄷㅏ"
 },
 {
  "정규화된단어": "돌리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅗㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "돌멩이",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㄹㅁㅓㅣㅇㅇㅣ"
 },
 {
  "정규화된단어": "돌보다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅗㄹㅂㅗㄷㅏ"
 },
 {
  "정규화된단어": "돌아가다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄷㅗㄹㅇㅏㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "돌아다니다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅗㄹㅇㅏㄷㅏㄴㅣㄷㅏ"
 },
 {
  "정규화된단어": "돌아보다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅗㄹㅇㅏㅂㅗㄷㅏ"
 },
 {
  "정규화된단어": "돌아서다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅗㄹㅇㅏㅅㅓㄷㅏ"
 },
 {
  "정규화된단어": "돌아오다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄷㅗㄹㅇㅏㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "돕다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄷㅗㅂㄷㅏ"
 },
 {
  "정규화된단어": "동",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㄷㅗㅇ"
 },
 {
  "정규화된단어": "동그라미",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㅇㄱㅡㄹㅏㅁㅣ"
 },
 {
  "정규화된단어": "동그랗다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄷㅗㅇㄱㅡㄹㅏㅎㄷㅏ"
 },
 {
  "정규화된단어": "동기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㅇㄱㅣ"
 },
 {
  "정규화된단어": "동네",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅗㅇㄴㅓㅣ"
 },
 {
  "정규화된단어": "동대문",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㄷㅗㅇㄷㅏㅣㅁㅜㄴ"
 },
 {
  "정규화된단어": "동대문시장",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㄷㅗㅇㄷㅏㅣㅁㅜㄴㅅㅣㅈㅏㅇ"
 },
 {
  "정규화된단어": "동료",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㅇㄹㅛ"
 },
 {
  "정규화된단어": "동물",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅗㅇㅁㅜㄹ"
 },
 {
  "정규화된단어": "동물원",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅗㅇㅁㅜㄹㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "동부",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㅇㅂㅜ"
 },
 {
  "정규화된단어": "동생",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅗㅇㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "동서",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㅇㅅㅓ"
 },
 {
  "정규화된단어": "동서남북",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㅇㅅㅓㄴㅏㅁㅂㅜㄱ"
 },
 {
  "정규화된단어": "동시",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅗㅇㅅㅣ"
 },
 {
  "정규화된단어": "동아리",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅗㅇㅇㅏㄹㅣ"
 },
 {
  "정규화된단어": "동안",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅗㅇㅇㅏㄴ"
 },
 {
  "정규화된단어": "동양",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅗㅇㅇㅑㅇ"
 },
 {
  "정규화된단어": "동양인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㅇㅇㅑㅇㅇㅣㄴ"
 },
 {
  "정규화된단어": "동의",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㅇㅇㅡㅣ"
 },
 {
  "정규화된단어": "동의하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅗㅇㅇㅡㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "동일하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄷㅗㅇㅇㅣㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "동작",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㅇㅈㅏㄱ"
 },
 {
  "정규화된단어": "동전",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅗㅇㅈㅓㄴ"
 },
 {
  "정규화된단어": "동쪽",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅗㅇㅈㅈㅗㄱ"
 },
 {
  "정규화된단어": "동창",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅗㅇㅊㅏㅇ"
 },
 {
  "정규화된단어": "동포",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㅇㅍㅗ"
 },
 {
  "정규화된단어": "동행",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㅇㅎㅏㅣㅇ"
 },
 {
  "정규화된단어": "동화",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅗㅇㅎㅗㅏ"
 },
 {
  "정규화된단어": "동화책",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅗㅇㅎㅗㅏㅊㅏㅣㄱ"
 },
 {
  "정규화된단어": "돼지",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅗㅐㅈㅣ"
 },
 {
  "정규화된단어": "돼지고기",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅗㅐㅈㅣㄱㅗㄱㅣ"
 },
 {
  "정규화된단어": "되게",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄷㅗㅣㄱㅓㅣ"
 },
 {
  "정규화된단어": "되다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "되돌리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅗㅣㄷㅗㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "되돌아가다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅗㅣㄷㅗㄹㅇㅏㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "되돌아보다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅗㅣㄷㅗㄹㅇㅏㅂㅗㄷㅏ"
 },
 {
  "정규화된단어": "되돌아오다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅗㅣㄷㅗㄹㅇㅏㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "되살리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅗㅣㅅㅏㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "되찾다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅗㅣㅊㅏㅈㄷㅏ"
 },
 {
  "정규화된단어": "되풀이되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅗㅣㅍㅜㄹㅇㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "되풀이하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅗㅣㅍㅜㄹㅇㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "된장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅗㅣㄴㅈㅏㅇ"
 },
 {
  "정규화된단어": "된장찌개",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅗㅣㄴㅈㅏㅇㅈㅈㅣㄱㅏㅣ"
 },
 {
  "정규화된단어": "두",
  "품사": "관",
  "등급": "A",
  "자모분리": "ㄷㅜ"
 },
 {
  "정규화된단어": "두껍다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄷㅜㄱㄱㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "두께",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅜㄱㄱㅓㅣ"
 },
 {
  "정규화된단어": "두뇌",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅜㄴㅗㅣ"
 },
 {
  "정규화된단어": "두다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅜㄷㅏ"
 },
 {
  "정규화된단어": "두드러지다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄷㅜㄷㅡㄹㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "두드리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅜㄷㅡㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "두려움",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅜㄹㅕㅇㅜㅁ"
 },
 {
  "정규화된단어": "두려워하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅜㄹㅕㅇㅜㅓㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "두렵다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄷㅜㄹㅕㅂㄷㅏ"
 },
 {
  "정규화된단어": "두르다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅜㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "두리번거리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅜㄹㅣㅂㅓㄴㄱㅓㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "두부",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅜㅂㅜ"
 },
 {
  "정규화된단어": "두세",
  "품사": "관",
  "등급": "B",
  "자모분리": "ㄷㅜㅅㅓㅣ"
 },
 {
  "정규화된단어": "두어",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㄷㅜㅇㅓ"
 },
 {
  "정규화된단어": "두통",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅜㅌㅗㅇ"
 },
 {
  "정규화된단어": "둘",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㄷㅜㄹ"
 },
 {
  "정규화된단어": "둘러보다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅜㄹㄹㅓㅂㅗㄷㅏ"
 },
 {
  "정규화된단어": "둘러싸다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅜㄹㄹㅓㅅㅅㅏㄷㅏ"
 },
 {
  "정규화된단어": "둘러싸이다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅜㄹㄹㅓㅅㅅㅏㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "둘째",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㄷㅜㄹㅈㅈㅏㅣ"
 },
 {
  "정규화된단어": "둥글다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄷㅜㅇㄱㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "둥지",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅜㅇㅈㅣ"
 },
 {
  "정규화된단어": "뒤",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅜㅣ"
 },
 {
  "정규화된단어": "뒤늦다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄷㅜㅣㄴㅡㅈㄷㅏ"
 },
 {
  "정규화된단어": "뒤따르다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅜㅣㄷㄷㅏㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "뒤지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅜㅣㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "뒤집다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅜㅣㅈㅣㅂㄷㅏ"
 },
 {
  "정규화된단어": "뒤쪽",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅜㅣㅈㅈㅗㄱ"
 },
 {
  "정규화된단어": "뒤편",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅜㅣㅍㅕㄴ"
 },
 {
  "정규화된단어": "뒷골목",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅜㅣㅅㄱㅗㄹㅁㅗㄱ"
 },
 {
  "정규화된단어": "뒷모습",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅜㅣㅅㅁㅗㅅㅡㅂ"
 },
 {
  "정규화된단어": "뒷문",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅜㅣㅅㅁㅜㄴ"
 },
 {
  "정규화된단어": "뒷산",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅜㅣㅅㅅㅏㄴ"
 },
 {
  "정규화된단어": "드디어",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㅡㄷㅣㅇㅓ"
 },
 {
  "정규화된단어": "드라마",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅡㄹㅏㅁㅏ"
 },
 {
  "정규화된단어": "드러나다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅡㄹㅓㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "드리다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄷㅡㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "드물다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄷㅡㅁㅜㄹㄷㅏ"
 },
 {
  "정규화된단어": "듣다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄷㅡㄷㄷㅏ"
 },
 {
  "정규화된단어": "들",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅡㄹ"
 },
 {
  "정규화된단어": "들다",
  "품사": "보",
  "등급": "B",
  "자모분리": "ㄷㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "들려오다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅡㄹㄹㅕㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "들려주다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅡㄹㄹㅕㅈㅜㄷㅏ"
 },
 {
  "정규화된단어": "들르다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅡㄹㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "들리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅡㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "들어가다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄷㅡㄹㅇㅓㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "들어서다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅡㄹㅇㅓㅅㅓㄷㅏ"
 },
 {
  "정규화된단어": "들어오다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄷㅡㄹㅇㅓㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "들어주다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅡㄹㅇㅓㅈㅜㄷㅏ"
 },
 {
  "정규화된단어": "들여놓다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅡㄹㅇㅕㄴㅗㅎㄷㅏ"
 },
 {
  "정규화된단어": "들여다보다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㅡㄹㅇㅕㄷㅏㅂㅗㄷㅏ"
 },
 {
  "정규화된단어": "들이다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅡㄹㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "들이마시다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅡㄹㅇㅣㅁㅏㅅㅣㄷㅏ"
 },
 {
  "정규화된단어": "들이켜다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅡㄹㅇㅣㅋㅕㄷㅏ"
 },
 {
  "정규화된단어": "듯",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㄷㅡㅅ"
 },
 {
  "정규화된단어": "듯싶다",
  "품사": "보",
  "등급": "C",
  "자모분리": "ㄷㅡㅅㅅㅣㅍㄷㅏ"
 },
 {
  "정규화된단어": "듯이",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㄷㅡㅅㅇㅣ"
 },
 {
  "정규화된단어": "듯하다",
  "품사": "보",
  "등급": "C",
  "자모분리": "ㄷㅡㅅㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "등",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅡㅇ"
 },
 {
  "정규화된단어": "등등",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㄷㅡㅇㄷㅡㅇ"
 },
 {
  "정규화된단어": "등록",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅡㅇㄹㅗㄱ"
 },
 {
  "정규화된단어": "등록금",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅡㅇㄹㅗㄱㄱㅡㅁ"
 },
 {
  "정규화된단어": "등록증",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅡㅇㄹㅗㄱㅈㅡㅇ"
 },
 {
  "정규화된단어": "등록하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅡㅇㄹㅗㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "등산",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㅡㅇㅅㅏㄴ"
 },
 {
  "정규화된단어": "등산로",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅡㅇㅅㅏㄴㄹㅗ"
 },
 {
  "정규화된단어": "등장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅡㅇㅈㅏㅇ"
 },
 {
  "정규화된단어": "등장하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㅡㅇㅈㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "디스크",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㅣㅅㅡㅋㅡ"
 },
 {
  "정규화된단어": "디자이너",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅣㅈㅏㅇㅣㄴㅓ"
 },
 {
  "정규화된단어": "디자인",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㅣㅈㅏㅇㅣㄴ"
 },
 {
  "정규화된단어": "따님",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㄷㅏㄴㅣㅁ"
 },
 {
  "정규화된단어": "따다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㄷㅏㄷㅏ"
 },
 {
  "정규화된단어": "따뜻하다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄷㄷㅏㄷㄷㅡㅅㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "따라가다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㄷㅏㄹㅏㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "따라다니다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㄷㅏㄹㅏㄷㅏㄴㅣㄷㅏ"
 },
 {
  "정규화된단어": "따라서",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㄷㅏㄹㅏㅅㅓ"
 },
 {
  "정규화된단어": "따라오다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㄷㅏㄹㅏㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "따로",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄷㄷㅏㄹㅗ"
 },
 {
  "정규화된단어": "따로따로",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㄷㅏㄹㅗㄷㄷㅏㄹㅗ"
 },
 {
  "정규화된단어": "따르다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㄷㅏㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "따스하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄷㄷㅏㅅㅡㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "딱",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㄷㅏㄱ"
 },
 {
  "정규화된단어": "딱딱하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄷㄷㅏㄱㄷㄷㅏㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "딴",
  "품사": "관",
  "등급": "B",
  "자모분리": "ㄷㄷㅏㄴ"
 },
 {
  "정규화된단어": "딸",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㄷㅏㄹ"
 },
 {
  "정규화된단어": "딸기",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㄷㅏㄹㄱㅣ"
 },
 {
  "정규화된단어": "딸아이",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㄷㅏㄹㅇㅏㅇㅣ"
 },
 {
  "정규화된단어": "땀",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㄷㅏㅁ"
 },
 {
  "정규화된단어": "땅",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㄷㅏㅇ"
 },
 {
  "정규화된단어": "땅바닥",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㄷㅏㅇㅂㅏㄷㅏㄱ"
 },
 {
  "정규화된단어": "땅속",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㄷㅏㅇㅅㅗㄱ"
 },
 {
  "정규화된단어": "땅콩",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㄷㅏㅇㅋㅗㅇ"
 },
 {
  "정규화된단어": "때",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㄷㅏㅣ"
 },
 {
  "정규화된단어": "때때로",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄷㄷㅏㅣㄷㄷㅏㅣㄹㅗ"
 },
 {
  "정규화된단어": "때로",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㄷㅏㅣㄹㅗ"
 },
 {
  "정규화된단어": "때리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㄷㅏㅣㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "때문",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㄷㄷㅏㅣㅁㅜㄴ"
 },
 {
  "정규화된단어": "땜",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㄷㄷㅏㅣㅁ"
 },
 {
  "정규화된단어": "떠나가다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㄷㅓㄴㅏㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "떠나다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄷㄷㅓㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "떠나오다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㄷㅓㄴㅏㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "떠들다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㄷㅓㄷㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "떠들썩하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄷㄷㅓㄷㅡㄹㅅㅅㅓㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "떠오르다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㄷㅓㅇㅗㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "떠올리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㄷㅓㅇㅗㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "떡",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄷㄷㅓㄱ"
 },
 {
  "정규화된단어": "떡국",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㄷㅓㄱㄱㅜㄱ"
 },
 {
  "정규화된단어": "떡볶이",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㄷㅓㄱㅂㅗㄱㄱㅇㅣ"
 },
 {
  "정규화된단어": "떨다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㄷㅓㄹㄷㅏ"
 },
 {
  "정규화된단어": "떨리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㄷㅓㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "떨어뜨리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㄷㅓㄹㅇㅓㄷㄷㅡㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "떨어지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㄷㅓㄹㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "떼",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㄷㅓㅣ"
 },
 {
  "정규화된단어": "떼다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㄷㅓㅣㄷㅏ"
 },
 {
  "정규화된단어": "또",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄷㄷㅗ"
 },
 {
  "정규화된단어": "또는",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄷㄷㅗㄴㅡㄴ"
 },
 {
  "정규화된단어": "또다시",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄷㄷㅗㄷㅏㅅㅣ"
 },
 {
  "정규화된단어": "또한",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄷㄷㅗㅎㅏㄴ"
 },
 {
  "정규화된단어": "똑같다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄷㄷㅗㄱㄱㅏㅌㄷㅏ"
 },
 {
  "정규화된단어": "똑같이",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㄷㄷㅗㄱㄱㅏㅌㅇㅣ"
 },
 {
  "정규화된단어": "똑똑하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄷㄷㅗㄱㄷㄷㅗㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "똑바로",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㄷㄷㅗㄱㅂㅏㄹㅗ"
 },
 {
  "정규화된단어": "뚜껑",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㄷㅜㄱㄱㅓㅇ"
 },
 {
  "정규화된단어": "뚫다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㄷㅜㄹㅎㄷㅏ"
 },
 {
  "정규화된단어": "뚱뚱하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㄷㄷㅜㅇㄷㄷㅜㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "뛰놀다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㄷㅜㅣㄴㅗㄹㄷㅏ"
 },
 {
  "정규화된단어": "뛰다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㄷㄷㅜㅣㄷㅏ"
 },
 {
  "정규화된단어": "뛰어가다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㄷㅜㅣㅇㅓㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "뛰어나가다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㄷㅜㅣㅇㅓㄴㅏㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "뛰어나다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㄷㄷㅜㅣㅇㅓㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "뛰어나오다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㄷㅜㅣㅇㅓㄴㅏㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "뛰어내리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㄷㅜㅣㅇㅓㄴㅏㅣㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "뛰어넘다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㄷㅜㅣㅇㅓㄴㅓㅁㄷㅏ"
 },
 {
  "정규화된단어": "뛰어놀다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㄷㅜㅣㅇㅓㄴㅗㄹㄷㅏ"
 },
 {
  "정규화된단어": "뛰어다니다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㄷㅜㅣㅇㅓㄷㅏㄴㅣㄷㅏ"
 },
 {
  "정규화된단어": "뛰어들다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㄷㅜㅣㅇㅓㄷㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "뛰어오다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㄷㅜㅣㅇㅓㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "뛰어오르다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㄷㅜㅣㅇㅓㅇㅗㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "뜨겁다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㄷㄷㅡㄱㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "뜨다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㄷㄷㅡㄷㅏ"
 },
 {
  "정규화된단어": "뜯다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㄷㅡㄷㄷㅏ"
 },
 {
  "정규화된단어": "뜰",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㄷㅡㄹ"
 },
 {
  "정규화된단어": "뜻",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄷㄷㅡㅅ"
 },
 {
  "정규화된단어": "뜻대로",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㄷㅡㅅㄷㅏㅣㄹㅗ"
 },
 {
  "정규화된단어": "뜻밖",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄷㄷㅡㅅㅂㅏㄱㄱ"
 },
 {
  "정규화된단어": "뜻밖에",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㄷㄷㅡㅅㅂㅏㄱㄱㅇㅓㅣ"
 },
 {
  "정규화된단어": "뜻하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㄷㅡㅅㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "띄다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㄷㅡㅣㄷㅏ"
 },
 {
  "정규화된단어": "띄우다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㄷㄷㅡㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "라디오",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄹㅏㄷㅣㅇㅗ"
 },
 {
  "정규화된단어": "라면",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㄹㅏㅁㅕㄴ"
 },
 {
  "정규화된단어": "라운드",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄹㅏㅇㅜㄴㄷㅡ"
 },
 {
  "정규화된단어": "라이벌",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄹㅏㅇㅣㅂㅓㄹ"
 },
 {
  "정규화된단어": "라이터",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄹㅏㅇㅣㅌㅓ"
 },
 {
  "정규화된단어": "라인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄹㅏㅇㅣㄴ"
 },
 {
  "정규화된단어": "라켓",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄹㅏㅋㅓㅣㅅ"
 },
 {
  "정규화된단어": "러시아",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㄹㅓㅅㅣㅇㅏ"
 },
 {
  "정규화된단어": "런던",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㄹㅓㄴㄷㅓㄴ"
 },
 {
  "정규화된단어": "레몬",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄹㅓㅣㅁㅗㄴ"
 },
 {
  "정규화된단어": "레스토랑",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄹㅓㅣㅅㅡㅌㅗㄹㅏㅇ"
 },
 {
  "정규화된단어": "레이저",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄹㅓㅣㅇㅣㅈㅓ"
 },
 {
  "정규화된단어": "레저",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄹㅓㅣㅈㅓ"
 },
 {
  "정규화된단어": "렌즈",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄹㅓㅣㄴㅈㅡ"
 },
 {
  "정규화된단어": "로봇",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄹㅗㅂㅗㅅ"
 },
 {
  "정규화된단어": "로터리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄹㅗㅌㅓㄹㅣ"
 },
 {
  "정규화된단어": "리",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㄹㅣ"
 },
 {
  "정규화된단어": "리그",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㄹㅣㄱㅡ"
 },
 {
  "정규화된단어": "리듬",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㄹㅣㄷㅡㅁ"
 },
 {
  "정규화된단어": "리터",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㄹㅣㅌㅓ"
 },
 {
  "정규화된단어": "마구",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅁㅏㄱㅜ"
 },
 {
  "정규화된단어": "마누라",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㄴㅜㄹㅏ"
 },
 {
  "정규화된단어": "마늘",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅏㄴㅡㄹ"
 },
 {
  "정규화된단어": "마당",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㄷㅏㅇ"
 },
 {
  "정규화된단어": "마디",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㄷㅣ"
 },
 {
  "정규화된단어": "마땅하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅁㅏㄷㄷㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "마라톤",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㄹㅏㅌㅗㄴ"
 },
 {
  "정규화된단어": "마련",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㅁㅏㄹㅕㄴ"
 },
 {
  "정규화된단어": "마련되다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅏㄹㅕㄴㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "마련하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅏㄹㅕㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "마루",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅏㄹㅜ"
 },
 {
  "정규화된단어": "마르다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅏㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "마리",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㅁㅏㄹㅣ"
 },
 {
  "정규화된단어": "마무리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㅁㅜㄹㅣ"
 },
 {
  "정규화된단어": "마사지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅏㅅㅏㅈㅣ"
 },
 {
  "정규화된단어": "마시다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅁㅏㅅㅣㄷㅏ"
 },
 {
  "정규화된단어": "마약",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㅇㅑㄱ"
 },
 {
  "정규화된단어": "마요네즈",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㅇㅛㄴㅓㅣㅈㅡ"
 },
 {
  "정규화된단어": "마을",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅏㅇㅡㄹ"
 },
 {
  "정규화된단어": "마음",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅏㅇㅡㅁ"
 },
 {
  "정규화된단어": "마음가짐",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㅇㅡㅁㄱㅏㅈㅣㅁ"
 },
 {
  "정규화된단어": "마음껏",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅁㅏㅇㅡㅁㄱㄱㅓㅅ"
 },
 {
  "정규화된단어": "마음대로",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅁㅏㅇㅡㅁㄷㅏㅣㄹㅗ"
 },
 {
  "정규화된단어": "마음먹다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅏㅇㅡㅁㅁㅓㄱㄷㅏ"
 },
 {
  "정규화된단어": "마음속",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅏㅇㅡㅁㅅㅗㄱ"
 },
 {
  "정규화된단어": "마음씨",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㅇㅡㅁㅅㅅㅣ"
 },
 {
  "정규화된단어": "마이크",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㅇㅣㅋㅡ"
 },
 {
  "정규화된단어": "마주",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅁㅏㅈㅜ"
 },
 {
  "정규화된단어": "마주치다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅏㅈㅜㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "마중",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅏㅈㅜㅇ"
 },
 {
  "정규화된단어": "마지막",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅏㅈㅣㅁㅏㄱ"
 },
 {
  "정규화된단어": "마찬가지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅏㅊㅏㄴㄱㅏㅈㅣ"
 },
 {
  "정규화된단어": "마찰",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㅊㅏㄹ"
 },
 {
  "정규화된단어": "마치",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅁㅏㅊㅣ"
 },
 {
  "정규화된단어": "마치다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅏㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "마침",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅁㅏㅊㅣㅁ"
 },
 {
  "정규화된단어": "마침내",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅁㅏㅊㅣㅁㄴㅏㅣ"
 },
 {
  "정규화된단어": "마크",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㅋㅡ"
 },
 {
  "정규화된단어": "마흔",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅁㅏㅎㅡㄴ"
 },
 {
  "정규화된단어": "막",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅁㅏㄱ"
 },
 {
  "정규화된단어": "막걸리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㄱㄱㅓㄹㄹㅣ"
 },
 {
  "정규화된단어": "막내",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅏㄱㄴㅏㅣ"
 },
 {
  "정규화된단어": "막다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅏㄱㄷㅏ"
 },
 {
  "정규화된단어": "막상",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅁㅏㄱㅅㅏㅇ"
 },
 {
  "정규화된단어": "막히다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅏㄱㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "만",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㅁㅏㄴ"
 },
 {
  "정규화된단어": "만나다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅁㅏㄴㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "만남",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅏㄴㄴㅏㅁ"
 },
 {
  "정규화된단어": "만두",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅏㄴㄷㅜ"
 },
 {
  "정규화된단어": "만들다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅁㅏㄴㄷㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "만들어지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅏㄴㄷㅡㄹㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "만만하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅁㅏㄴㅁㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "만세",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㄴㅅㅓㅣ"
 },
 {
  "정규화된단어": "만약",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅏㄴㅇㅑㄱ"
 },
 {
  "정규화된단어": "만일",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅏㄴㅇㅣㄹ"
 },
 {
  "정규화된단어": "만점",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㄴㅈㅓㅁ"
 },
 {
  "정규화된단어": "만족",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㄴㅈㅗㄱ"
 },
 {
  "정규화된단어": "만족스럽다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅁㅏㄴㅈㅗㄱㅅㅡㄹㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "만족하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅏㄴㅈㅗㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "만지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅏㄴㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "만큼",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅁㅏㄴㅋㅡㅁ"
 },
 {
  "정규화된단어": "만하다",
  "품사": "보",
  "등급": "C",
  "자모분리": "ㅁㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "만화",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅏㄴㅎㅗㅏ"
 },
 {
  "정규화된단어": "만화가",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㄴㅎㅗㅏㄱㅏ"
 },
 {
  "정규화된단어": "많다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅁㅏㄴㅎㄷㅏ"
 },
 {
  "정규화된단어": "많아지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅏㄴㅎㅇㅏㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "많이",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅁㅏㄴㅎㅇㅣ"
 },
 {
  "정규화된단어": "말",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅏㄹ"
 },
 {
  "정규화된단어": "말기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㄹㄱㅣ"
 },
 {
  "정규화된단어": "말다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅏㄹㄷㅏ"
 },
 {
  "정규화된단어": "말리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅏㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "말씀",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅏㄹㅅㅅㅡㅁ"
 },
 {
  "정규화된단어": "말씀드리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅏㄹㅅㅅㅡㅁㄷㅡㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "말씀하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅁㅏㄹㅅㅅㅡㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "말없이",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅁㅏㄹㅇㅓㅂㅅㅇㅣ"
 },
 {
  "정규화된단어": "말투",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㄹㅌㅜ"
 },
 {
  "정규화된단어": "말하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅁㅏㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "맑다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅁㅏㄹㄱㄷㅏ"
 },
 {
  "정규화된단어": "맘",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㅁ"
 },
 {
  "정규화된단어": "맘대로",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅁㅏㅁㄷㅏㅣㄹㅗ"
 },
 {
  "정규화된단어": "맛",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅏㅅ"
 },
 {
  "정규화된단어": "맛보다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅏㅅㅂㅗㄷㅏ"
 },
 {
  "정규화된단어": "맛없다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅁㅏㅅㅇㅓㅂㅅㄷㅏ"
 },
 {
  "정규화된단어": "맛있다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅁㅏㅅㅇㅣㅅㅅㄷㅏ"
 },
 {
  "정규화된단어": "망설이다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅏㅇㅅㅓㄹㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "망원경",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㅇㅇㅜㅓㄴㄱㅕㅇ"
 },
 {
  "정규화된단어": "망치다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅏㅇㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "망하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "맞다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅏㅈㄷㅏ"
 },
 {
  "정규화된단어": "맞서다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅏㅈㅅㅓㄷㅏ"
 },
 {
  "정규화된단어": "맞은편",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅏㅈㅇㅡㄴㅍㅕㄴ"
 },
 {
  "정규화된단어": "맞이하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅏㅈㅇㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "맞추다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅏㅈㅊㅜㄷㅏ"
 },
 {
  "정규화된단어": "맡기다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅏㅌㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "맡다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅏㅌㄷㅏ"
 },
 {
  "정규화된단어": "매",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㅣ"
 },
 {
  "정규화된단어": "매너",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㅣㄴㅓ"
 },
 {
  "정규화된단어": "매년",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅁㅏㅣㄴㅕㄴ"
 },
 {
  "정규화된단어": "매다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "매달",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅁㅏㅣㄷㅏㄹ"
 },
 {
  "정규화된단어": "매달다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅏㅣㄷㅏㄹㄷㅏ"
 },
 {
  "정규화된단어": "매달리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅏㅣㄷㅏㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "매력",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅏㅣㄹㅕㄱ"
 },
 {
  "정규화된단어": "매번",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅁㅏㅣㅂㅓㄴ"
 },
 {
  "정규화된단어": "매스컴",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㅣㅅㅡㅋㅓㅁ"
 },
 {
  "정규화된단어": "매우",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅁㅏㅣㅇㅜ"
 },
 {
  "정규화된단어": "매일",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅁㅏㅣㅇㅣㄹ"
 },
 {
  "정규화된단어": "매장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㅣㅈㅏㅇ"
 },
 {
  "정규화된단어": "매주",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅁㅏㅣㅈㅜ"
 },
 {
  "정규화된단어": "매체",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅏㅣㅊㅓㅣ"
 },
 {
  "정규화된단어": "맥주",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅏㅣㄱㅈㅜ"
 },
 {
  "정규화된단어": "맨",
  "품사": "관",
  "등급": "B",
  "자모분리": "ㅁㅏㅣㄴ"
 },
 {
  "정규화된단어": "맵다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅁㅏㅣㅂㄷㅏ"
 },
 {
  "정규화된단어": "맺다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅏㅣㅈㄷㅏ"
 },
 {
  "정규화된단어": "머리",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅓㄹㅣ"
 },
 {
  "정규화된단어": "머리말",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅓㄹㅣㅁㅏㄹ"
 },
 {
  "정규화된단어": "머리카락",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅓㄹㅣㅋㅏㄹㅏㄱ"
 },
 {
  "정규화된단어": "머리칼",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅓㄹㅣㅋㅏㄹ"
 },
 {
  "정규화된단어": "머릿속",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅓㄹㅣㅅㅅㅗㄱ"
 },
 {
  "정규화된단어": "머무르다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅓㅁㅜㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "머물다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅓㅁㅜㄹㄷㅏ"
 },
 {
  "정규화된단어": "먹고살다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅓㄱㄱㅗㅅㅏㄹㄷㅏ"
 },
 {
  "정규화된단어": "먹다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅓㄱㄷㅏ"
 },
 {
  "정규화된단어": "먹이",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅓㄱㅇㅣ"
 },
 {
  "정규화된단어": "먹이다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅓㄱㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "먹히다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅓㄱㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "먼저",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅁㅓㄴㅈㅓ"
 },
 {
  "정규화된단어": "먼지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅓㄴㅈㅣ"
 },
 {
  "정규화된단어": "멀다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅁㅓㄹㄷㅏ"
 },
 {
  "정규화된단어": "멀리",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅁㅓㄹㄹㅣ"
 },
 {
  "정규화된단어": "멀어지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅓㄹㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "멈추다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅓㅁㅊㅜㄷㅏ"
 },
 {
  "정규화된단어": "멋",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅓㅅ"
 },
 {
  "정규화된단어": "멋있다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅁㅓㅅㅇㅣㅅㅅㄷㅏ"
 },
 {
  "정규화된단어": "멋지다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅁㅓㅅㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "멍멍",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅁㅓㅇㅁㅓㅇ"
 },
 {
  "정규화된단어": "멎다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅓㅈㄷㅏ"
 },
 {
  "정규화된단어": "메뉴",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅓㅣㄴㅠ"
 },
 {
  "정규화된단어": "메다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅓㅣㄷㅏ"
 },
 {
  "정규화된단어": "메모",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅓㅣㅁㅗ"
 },
 {
  "정규화된단어": "메시지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅓㅣㅅㅣㅈㅣ"
 },
 {
  "정규화된단어": "메우다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅓㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "메일",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅓㅣㅇㅣㄹ"
 },
 {
  "정규화된단어": "며느리",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅕㄴㅡㄹㅣ"
 },
 {
  "정규화된단어": "며칠",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅕㅊㅣㄹ"
 },
 {
  "정규화된단어": "면",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅕㄴ"
 },
 {
  "정규화된단어": "면담",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅕㄴㄷㅏㅁ"
 },
 {
  "정규화된단어": "면적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅕㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "면접",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅕㄴㅈㅓㅂ"
 },
 {
  "정규화된단어": "면하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅕㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "멸치",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅕㄹㅊㅣ"
 },
 {
  "정규화된단어": "명",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㅁㅕㅇ"
 },
 {
  "정규화된단어": "명단",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅕㅇㄷㅏㄴ"
 },
 {
  "정규화된단어": "명령",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅕㅇㄹㅕㅇ"
 },
 {
  "정규화된단어": "명령어",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅕㅇㄹㅕㅇㅇㅓ"
 },
 {
  "정규화된단어": "명예",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅕㅇㅇㅕㅣ"
 },
 {
  "정규화된단어": "명의",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅕㅇㅇㅡㅣ"
 },
 {
  "정규화된단어": "명절",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅕㅇㅈㅓㄹ"
 },
 {
  "정규화된단어": "명칭",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅕㅇㅊㅣㅇ"
 },
 {
  "정규화된단어": "명함",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅕㅇㅎㅏㅁ"
 },
 {
  "정규화된단어": "명확하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅁㅕㅇㅎㅗㅏㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "몇",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅁㅕㅊ"
 },
 {
  "정규화된단어": "몇몇",
  "품사": "관",
  "등급": "B",
  "자모분리": "ㅁㅕㅊㅁㅕㅊ"
 },
 {
  "정규화된단어": "몇십",
  "품사": "관",
  "등급": "B",
  "자모분리": "ㅁㅕㅊㅅㅣㅂ"
 },
 {
  "정규화된단어": "모",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㅁㅗ"
 },
 {
  "정규화된단어": "모금",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㅁㅗㄱㅡㅁ"
 },
 {
  "정규화된단어": "모기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅗㄱㅣ"
 },
 {
  "정규화된단어": "모니터",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅗㄴㅣㅌㅓ"
 },
 {
  "정규화된단어": "모델",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅗㄷㅓㅣㄹ"
 },
 {
  "정규화된단어": "모두",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅗㄷㅜ"
 },
 {
  "정규화된단어": "모든",
  "품사": "관",
  "등급": "A",
  "자모분리": "ㅁㅗㄷㅡㄴ"
 },
 {
  "정규화된단어": "모래",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅗㄹㅏㅣ"
 },
 {
  "정규화된단어": "모레",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅗㄹㅓㅣ"
 },
 {
  "정규화된단어": "모르다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅁㅗㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "모범",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅗㅂㅓㅁ"
 },
 {
  "정규화된단어": "모색하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅗㅅㅏㅣㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "모습",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅗㅅㅡㅂ"
 },
 {
  "정규화된단어": "모시다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅗㅅㅣㄷㅏ"
 },
 {
  "정규화된단어": "모양",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅗㅇㅑㅇ"
 },
 {
  "정규화된단어": "모여들다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅗㅇㅕㄷㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "모으다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅗㅇㅡㄷㅏ"
 },
 {
  "정규화된단어": "모이다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅗㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "모임",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅗㅇㅣㅁ"
 },
 {
  "정규화된단어": "모자",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅗㅈㅏ"
 },
 {
  "정규화된단어": "모자라다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅗㅈㅏㄹㅏㄷㅏ"
 },
 {
  "정규화된단어": "모조리",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅁㅗㅈㅗㄹㅣ"
 },
 {
  "정규화된단어": "모집",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅗㅈㅣㅂ"
 },
 {
  "정규화된단어": "모집하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅗㅈㅣㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "모처럼",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅁㅗㅊㅓㄹㅓㅁ"
 },
 {
  "정규화된단어": "모퉁이",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅗㅌㅜㅇㅇㅣ"
 },
 {
  "정규화된단어": "목",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅗㄱ"
 },
 {
  "정규화된단어": "목걸이",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅗㄱㄱㅓㄹㅇㅣ"
 },
 {
  "정규화된단어": "목록",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅗㄱㄹㅗㄱ"
 },
 {
  "정규화된단어": "목사",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅗㄱㅅㅏ"
 },
 {
  "정규화된단어": "목소리",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅗㄱㅅㅗㄹㅣ"
 },
 {
  "정규화된단어": "목숨",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅗㄱㅅㅜㅁ"
 },
 {
  "정규화된단어": "목요일",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅗㄱㅇㅛㅇㅣㄹ"
 },
 {
  "정규화된단어": "목욕",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅗㄱㅇㅛㄱ"
 },
 {
  "정규화된단어": "목욕탕",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅗㄱㅇㅛㄱㅌㅏㅇ"
 },
 {
  "정규화된단어": "목적",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅗㄱㅈㅓㄱ"
 },
 {
  "정규화된단어": "목표",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅗㄱㅍㅛ"
 },
 {
  "정규화된단어": "몰다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅗㄹㄷㅏ"
 },
 {
  "정규화된단어": "몰래",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅁㅗㄹㄹㅏㅣ"
 },
 {
  "정규화된단어": "몰려들다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅗㄹㄹㅕㄷㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "몰려오다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅗㄹㄹㅕㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "몸",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅗㅁ"
 },
 {
  "정규화된단어": "몸매",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅗㅁㅁㅏㅣ"
 },
 {
  "정규화된단어": "몸무게",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅗㅁㅁㅜㄱㅓㅣ"
 },
 {
  "정규화된단어": "몸살",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅗㅁㅅㅏㄹ"
 },
 {
  "정규화된단어": "몸속",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅗㅁㅅㅗㄱ"
 },
 {
  "정규화된단어": "몸짓",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅗㅁㅈㅣㅅ"
 },
 {
  "정규화된단어": "몸통",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅗㅁㅌㅗㅇ"
 },
 {
  "정규화된단어": "몹시",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅁㅗㅂㅅㅣ"
 },
 {
  "정규화된단어": "못",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅗㅅ"
 },
 {
  "정규화된단어": "못되다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅁㅗㅅㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "못생기다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅁㅗㅅㅅㅏㅣㅇㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "못지않다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅁㅗㅅㅈㅣㅇㅏㄴㅎㄷㅏ"
 },
 {
  "정규화된단어": "못하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅁㅗㅅㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "묘사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅛㅅㅏ"
 },
 {
  "정규화된단어": "묘사하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅛㅅㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "무",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅜ"
 },
 {
  "정규화된단어": "무겁다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅁㅜㄱㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "무게",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅜㄱㅓㅣ"
 },
 {
  "정규화된단어": "무관심",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄱㅗㅏㄴㅅㅣㅁ"
 },
 {
  "정규화된단어": "무관심하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅁㅜㄱㅗㅏㄴㅅㅣㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "무궁화",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄱㅜㅇㅎㅗㅏ"
 },
 {
  "정규화된단어": "무기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄱㅣ"
 },
 {
  "정규화된단어": "무너지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅜㄴㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "무늬",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅜㄴㅡㅣ"
 },
 {
  "정규화된단어": "무대",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄷㅏㅣ"
 },
 {
  "정규화된단어": "무더위",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅜㄷㅓㅇㅜㅣ"
 },
 {
  "정규화된단어": "무덤",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄷㅓㅁ"
 },
 {
  "정규화된단어": "무덥다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅁㅜㄷㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "무려",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅁㅜㄹㅕ"
 },
 {
  "정규화된단어": "무렵",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅁㅜㄹㅕㅂ"
 },
 {
  "정규화된단어": "무료",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄹㅛ"
 },
 {
  "정규화된단어": "무릎",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅜㄹㅡㅍ"
 },
 {
  "정규화된단어": "무리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄹㅣ"
 },
 {
  "정규화된단어": "무리하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅁㅜㄹㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "무사하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅁㅜㅅㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "무섭다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅁㅜㅅㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "무슨",
  "품사": "관",
  "등급": "A",
  "자모분리": "ㅁㅜㅅㅡㄴ"
 },
 {
  "정규화된단어": "무시하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅜㅅㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "무어",
  "품사": "대",
  "등급": "B",
  "자모분리": "ㅁㅜㅇㅓ"
 },
 {
  "정규화된단어": "무엇",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㅁㅜㅇㅓㅅ"
 },
 {
  "정규화된단어": "무역",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅜㅇㅕㄱ"
 },
 {
  "정규화된단어": "무용",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅜㅇㅛㅇ"
 },
 {
  "정규화된단어": "무용가",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㅇㅛㅇㄱㅏ"
 },
 {
  "정규화된단어": "무의미하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅁㅜㅇㅡㅣㅁㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "무조건",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅁㅜㅈㅗㄱㅓㄴ"
 },
 {
  "정규화된단어": "무지개",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㅈㅣㄱㅏㅣ"
 },
 {
  "정규화된단어": "무책임하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅁㅜㅊㅏㅣㄱㅇㅣㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "무척",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅁㅜㅊㅓㄱ"
 },
 {
  "정규화된단어": "묵다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅜㄱㄷㅏ"
 },
 {
  "정규화된단어": "묶다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅜㄱㄱㄷㅏ"
 },
 {
  "정규화된단어": "묶이다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅜㄱㄱㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "문",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅜㄴ"
 },
 {
  "정규화된단어": "문구",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄴㄱㅜ"
 },
 {
  "정규화된단어": "문득",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅁㅜㄴㄷㅡㄱ"
 },
 {
  "정규화된단어": "문밖",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄴㅂㅏㄱㄱ"
 },
 {
  "정규화된단어": "문법",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄴㅂㅓㅂ"
 },
 {
  "정규화된단어": "문서",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄴㅅㅓ"
 },
 {
  "정규화된단어": "문자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄴㅈㅏ"
 },
 {
  "정규화된단어": "문장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅜㄴㅈㅏㅇ"
 },
 {
  "정규화된단어": "문제",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅜㄴㅈㅓㅣ"
 },
 {
  "정규화된단어": "문제되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅜㄴㅈㅓㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "문제점",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅜㄴㅈㅓㅣㅈㅓㅁ"
 },
 {
  "정규화된단어": "문학",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅜㄴㅎㅏㄱ"
 },
 {
  "정규화된단어": "문학적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄴㅎㅏㄱㅈㅓㄱ"
 },
 {
  "정규화된단어": "문화",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅜㄴㅎㅗㅏ"
 },
 {
  "정규화된단어": "문화재",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄴㅎㅗㅏㅈㅏㅣ"
 },
 {
  "정규화된단어": "문화적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄴㅎㅗㅏㅈㅓㄱ"
 },
 {
  "정규화된단어": "묻다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅜㄷㄷㅏ"
 },
 {
  "정규화된단어": "묻히다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅜㄷㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "물",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅜㄹ"
 },
 {
  "정규화된단어": "물가",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄹㄱㅏ"
 },
 {
  "정규화된단어": "물건",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅜㄹㄱㅓㄴ"
 },
 {
  "정규화된단어": "물결",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄹㄱㅕㄹ"
 },
 {
  "정규화된단어": "물고기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅜㄹㄱㅗㄱㅣ"
 },
 {
  "정규화된단어": "물기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄹㄱㅣ"
 },
 {
  "정규화된단어": "물다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅜㄹㄷㅏ"
 },
 {
  "정규화된단어": "물러나다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅜㄹㄹㅓㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "물론",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅁㅜㄹㄹㅗㄴ"
 },
 {
  "정규화된단어": "물리학",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄹㄹㅣㅎㅏㄱ"
 },
 {
  "정규화된단어": "물속",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅜㄹㅅㅗㄱ"
 },
 {
  "정규화된단어": "물어보다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅁㅜㄹㅇㅓㅂㅗㄷㅏ"
 },
 {
  "정규화된단어": "물음",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅜㄹㅇㅡㅁ"
 },
 {
  "정규화된단어": "물질",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄹㅈㅣㄹ"
 },
 {
  "정규화된단어": "물질적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄹㅈㅣㄹㅈㅓㄱ"
 },
 {
  "정규화된단어": "물체",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅜㄹㅊㅓㅣ"
 },
 {
  "정규화된단어": "뭐",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㅁㅜㅓ"
 },
 {
  "정규화된단어": "뭘",
  "품사": "감",
  "등급": "C",
  "자모분리": "ㅁㅜㅓㄹ"
 },
 {
  "정규화된단어": "뭣",
  "품사": "대",
  "등급": "C",
  "자모분리": "ㅁㅜㅓㅅ"
 },
 {
  "정규화된단어": "미",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅣ"
 },
 {
  "정규화된단어": "미국",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㅁㅣㄱㅜㄱ"
 },
 {
  "정규화된단어": "미끄러지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅣㄱㄱㅡㄹㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "미끄럽다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅁㅣㄱㄱㅡㄹㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "미니",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅣㄴㅣ"
 },
 {
  "정규화된단어": "미디어",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅣㄷㅣㅇㅓ"
 },
 {
  "정규화된단어": "미래",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅣㄹㅏㅣ"
 },
 {
  "정규화된단어": "미루다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅣㄹㅜㄷㅏ"
 },
 {
  "정규화된단어": "미리",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅁㅣㄹㅣ"
 },
 {
  "정규화된단어": "미만",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅣㅁㅏㄴ"
 },
 {
  "정규화된단어": "미사일",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅣㅅㅏㅇㅣㄹ"
 },
 {
  "정규화된단어": "미소",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅣㅅㅗ"
 },
 {
  "정규화된단어": "미술",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅣㅅㅜㄹ"
 },
 {
  "정규화된단어": "미술관",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅣㅅㅜㄹㄱㅗㅏㄴ"
 },
 {
  "정규화된단어": "미스",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅣㅅㅡ"
 },
 {
  "정규화된단어": "미안하다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅁㅣㅇㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "미역",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅣㅇㅕㄱ"
 },
 {
  "정규화된단어": "미용실",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅣㅇㅛㅇㅅㅣㄹ"
 },
 {
  "정규화된단어": "미움",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅣㅇㅜㅁ"
 },
 {
  "정규화된단어": "미워하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅣㅇㅜㅓㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "미인",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅣㅇㅣㄴ"
 },
 {
  "정규화된단어": "미처",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅁㅣㅊㅓ"
 },
 {
  "정규화된단어": "미치다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅣㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "미터",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㅁㅣㅌㅓ"
 },
 {
  "정규화된단어": "미팅",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅣㅌㅣㅇ"
 },
 {
  "정규화된단어": "미혼",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅣㅎㅗㄴ"
 },
 {
  "정규화된단어": "민간",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅣㄴㄱㅏㄴ"
 },
 {
  "정규화된단어": "민속",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅣㄴㅅㅗㄱ"
 },
 {
  "정규화된단어": "민족",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅣㄴㅈㅗㄱ"
 },
 {
  "정규화된단어": "민주",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅣㄴㅈㅜ"
 },
 {
  "정규화된단어": "민주주의",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅣㄴㅈㅜㅈㅜㅇㅡㅣ"
 },
 {
  "정규화된단어": "민주화",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅣㄴㅈㅜㅎㅗㅏ"
 },
 {
  "정규화된단어": "믿다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅣㄷㄷㅏ"
 },
 {
  "정규화된단어": "믿어지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅣㄷㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "믿음",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅣㄷㅇㅡㅁ"
 },
 {
  "정규화된단어": "밀가루",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅁㅣㄹㄱㅏㄹㅜ"
 },
 {
  "정규화된단어": "밀다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅁㅣㄹㄷㅏ"
 },
 {
  "정규화된단어": "밀리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅁㅣㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "밀리미터",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅁㅣㄹㄹㅣㅁㅣㅌㅓ"
 },
 {
  "정규화된단어": "밀접하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅁㅣㄹㅈㅓㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "밉다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅁㅣㅂㄷㅏ"
 },
 {
  "정규화된단어": "및",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅁㅣㅊ"
 },
 {
  "정규화된단어": "밑",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅁㅣㅌ"
 },
 {
  "정규화된단어": "밑바닥",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅣㅌㅂㅏㄷㅏㄱ"
 },
 {
  "정규화된단어": "바",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㅂㅏ"
 },
 {
  "정규화된단어": "바가지",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㄱㅏㅈㅣ"
 },
 {
  "정규화된단어": "바구니",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㄱㅜㄴㅣ"
 },
 {
  "정규화된단어": "바깥",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄱㄱㅏㅌ"
 },
 {
  "정규화된단어": "바깥쪽",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㄱㄱㅏㅌㅈㅈㅗㄱ"
 },
 {
  "정규화된단어": "바꾸다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅂㅏㄱㄱㅜㄷㅏ"
 },
 {
  "정규화된단어": "바뀌다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㄱㄱㅜㅣㄷㅏ"
 },
 {
  "정규화된단어": "바나나",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅏㄴㅏㄴㅏ"
 },
 {
  "정규화된단어": "바늘",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄴㅡㄹ"
 },
 {
  "정규화된단어": "바다",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅏㄷㅏ"
 },
 {
  "정규화된단어": "바닥",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄷㅏㄱ"
 },
 {
  "정규화된단어": "바닷가",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄷㅏㅅㄱㅏ"
 },
 {
  "정규화된단어": "바닷물",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄷㅏㅅㅁㅜㄹ"
 },
 {
  "정규화된단어": "바라다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㅏㄷㅏ"
 },
 {
  "정규화된단어": "바라보다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㅏㅂㅗㄷㅏ"
 },
 {
  "정규화된단어": "바람",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㅂㅏㄹㅏㅁ"
 },
 {
  "정규화된단어": "바람직하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅂㅏㄹㅏㅁㅈㅣㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "바로",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅂㅏㄹㅗ"
 },
 {
  "정규화된단어": "바로잡다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㄹㅗㅈㅏㅂㄷㅏ"
 },
 {
  "정규화된단어": "바르다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "바보",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅂㅗ"
 },
 {
  "정규화된단어": "바쁘다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅂㅏㅂㅂㅡㄷㅏ"
 },
 {
  "정규화된단어": "바싹",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅂㅏㅅㅅㅏㄱ"
 },
 {
  "정규화된단어": "바위",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅇㅜㅣ"
 },
 {
  "정규화된단어": "바이러스",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅇㅣㄹㅓㅅㅡ"
 },
 {
  "정규화된단어": "바이올린",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅇㅣㅇㅗㄹㄹㅣㄴ"
 },
 {
  "정규화된단어": "바지",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅏㅈㅣ"
 },
 {
  "정규화된단어": "바치다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "바퀴",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅋㅜㅣ"
 },
 {
  "정규화된단어": "바탕",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅌㅏㅇ"
 },
 {
  "정규화된단어": "박",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㅂㅏㄱ"
 },
 {
  "정규화된단어": "박다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㄱㄷㅏ"
 },
 {
  "정규화된단어": "박물관",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅏㄱㅁㅜㄹㄱㅗㅏㄴ"
 },
 {
  "정규화된단어": "박사",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄱㅅㅏ"
 },
 {
  "정규화된단어": "박수",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄱㅅㅜ"
 },
 {
  "정규화된단어": "박스",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄱㅅㅡ"
 },
 {
  "정규화된단어": "박히다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㄱㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "밖",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅏㄱㄱ"
 },
 {
  "정규화된단어": "반",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅏㄴ"
 },
 {
  "정규화된단어": "반갑다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅂㅏㄴㄱㅏㅂㄷㅏ"
 },
 {
  "정규화된단어": "반기다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㄴㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "반대",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄴㄷㅏㅣ"
 },
 {
  "정규화된단어": "반대편",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㄴㄷㅏㅣㅍㅕㄴ"
 },
 {
  "정규화된단어": "반대하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㄴㄷㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "반드시",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅂㅏㄴㄷㅡㅅㅣ"
 },
 {
  "정규화된단어": "반말",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㄴㅁㅏㄹ"
 },
 {
  "정규화된단어": "반면",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㄴㅁㅕㄴ"
 },
 {
  "정규화된단어": "반발",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㄴㅂㅏㄹ"
 },
 {
  "정규화된단어": "반복되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㄴㅂㅗㄱㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "반복하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㄴㅂㅗㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "반성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㄴㅅㅓㅇ"
 },
 {
  "정규화된단어": "반성하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㄴㅅㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "반영하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㄴㅇㅕㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "반응",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㄴㅇㅡㅇ"
 },
 {
  "정규화된단어": "반장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄴㅈㅏㅇ"
 },
 {
  "정규화된단어": "반죽",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㄴㅈㅜㄱ"
 },
 {
  "정규화된단어": "반지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄴㅈㅣ"
 },
 {
  "정규화된단어": "반짝거리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㄴㅈㅈㅏㄱㄱㅓㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "반짝이다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㄴㅈㅈㅏㄱㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "반찬",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄴㅊㅏㄴ"
 },
 {
  "정규화된단어": "반하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "받다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅂㅏㄷㄷㅏ"
 },
 {
  "정규화된단어": "받아들이다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㄷㅇㅏㄷㅡㄹㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "받침",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄷㅊㅣㅁ"
 },
 {
  "정규화된단어": "발",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅏㄹ"
 },
 {
  "정규화된단어": "발가락",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㄱㅏㄹㅏㄱ"
 },
 {
  "정규화된단어": "발걸음",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㄹㄱㅓㄹㅇㅡㅁ"
 },
 {
  "정규화된단어": "발견",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㄱㅕㄴ"
 },
 {
  "정규화된단어": "발견되다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㄱㅕㄴㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "발견하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㄱㅕㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "발길",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㄹㄱㅣㄹ"
 },
 {
  "정규화된단어": "발끝",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㄹㄱㄱㅡㅌ"
 },
 {
  "정규화된단어": "발달",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㄷㅏㄹ"
 },
 {
  "정규화된단어": "발달되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㄹㄷㅏㄹㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "발달하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㄷㅏㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "발등",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㄷㅡㅇ"
 },
 {
  "정규화된단어": "발레",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㄹㄹㅓㅣ"
 },
 {
  "정규화된단어": "발목",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㅁㅗㄱ"
 },
 {
  "정규화된단어": "발바닥",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㄹㅂㅏㄷㅏㄱ"
 },
 {
  "정규화된단어": "발생",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "발생하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㅅㅏㅣㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "발음",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅏㄹㅇㅡㅁ"
 },
 {
  "정규화된단어": "발음하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㅇㅡㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "발자국",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㄹㅈㅏㄱㅜㄱ"
 },
 {
  "정규화된단어": "발전",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㅈㅓㄴ"
 },
 {
  "정규화된단어": "발전되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㄹㅈㅓㄴㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "발전하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㅈㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "발톱",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㄹㅌㅗㅂ"
 },
 {
  "정규화된단어": "발표",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㅍㅛ"
 },
 {
  "정규화된단어": "발표되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㄹㅍㅛㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "발표하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㅍㅛㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "발휘하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㄹㅎㅜㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "밝다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㄱㄷㅏ"
 },
 {
  "정규화된단어": "밝아지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㄹㄱㅇㅏㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "밝혀내다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㄹㄱㅎㅕㄴㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "밝혀지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㄹㄱㅎㅕㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "밝히다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㄱㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "밟다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㄹㅂㄷㅏ"
 },
 {
  "정규화된단어": "밤",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅏㅁ"
 },
 {
  "정규화된단어": "밤낮",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅁㄴㅏㅈ"
 },
 {
  "정규화된단어": "밤늦다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅂㅏㅁㄴㅡㅈㄷㅏ"
 },
 {
  "정규화된단어": "밤새",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅁㅅㅏㅣ"
 },
 {
  "정규화된단어": "밤새다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㅁㅅㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "밤새우다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㅁㅅㅏㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "밤색",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅁㅅㅏㅣㄱ"
 },
 {
  "정규화된단어": "밤중",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅁㅈㅜㅇ"
 },
 {
  "정규화된단어": "밤하늘",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅁㅎㅏㄴㅡㄹ"
 },
 {
  "정규화된단어": "밥",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅏㅂ"
 },
 {
  "정규화된단어": "밥그릇",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅂㄱㅡㄹㅡㅅ"
 },
 {
  "정규화된단어": "밥맛",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅂㅁㅏㅅ"
 },
 {
  "정규화된단어": "밥상",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅂㅅㅏㅇ"
 },
 {
  "정규화된단어": "밥솥",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅂㅅㅗㅌ"
 },
 {
  "정규화된단어": "방",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅏㅇ"
 },
 {
  "정규화된단어": "방금",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅂㅏㅇㄱㅡㅁ"
 },
 {
  "정규화된단어": "방면",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅇㅁㅕㄴ"
 },
 {
  "정규화된단어": "방문",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅇㅁㅜㄴ"
 },
 {
  "정규화된단어": "방문하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅏㅇㅁㅜㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "방바닥",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅇㅂㅏㄷㅏㄱ"
 },
 {
  "정규화된단어": "방법",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅇㅂㅓㅂ"
 },
 {
  "정규화된단어": "방송",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅇㅅㅗㅇ"
 },
 {
  "정규화된단어": "방송국",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅇㅅㅗㅇㄱㅜㄱ"
 },
 {
  "정규화된단어": "방송사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅇㅅㅗㅇㅅㅏ"
 },
 {
  "정규화된단어": "방송하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㅇㅅㅗㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "방식",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅇㅅㅣㄱ"
 },
 {
  "정규화된단어": "방안",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅇㅇㅏㄴ"
 },
 {
  "정규화된단어": "방울",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅇㅇㅜㄹ"
 },
 {
  "정규화된단어": "방지",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅇㅈㅣ"
 },
 {
  "정규화된단어": "방지하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㅇㅈㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "방학",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅏㅇㅎㅏㄱ"
 },
 {
  "정규화된단어": "방해",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅇㅎㅏㅣ"
 },
 {
  "정규화된단어": "방해하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㅇㅎㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "방향",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅇㅎㅑㅇ"
 },
 {
  "정규화된단어": "밭",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅌ"
 },
 {
  "정규화된단어": "배",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅏㅣ"
 },
 {
  "정규화된단어": "배경",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅣㄱㅕㅇ"
 },
 {
  "정규화된단어": "배고프다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅂㅏㅣㄱㅗㅍㅡㄷㅏ"
 },
 {
  "정규화된단어": "배구",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅣㄱㅜ"
 },
 {
  "정규화된단어": "배꼽",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅣㄱㄱㅗㅂ"
 },
 {
  "정규화된단어": "배다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "배달",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅣㄷㅏㄹ"
 },
 {
  "정규화된단어": "배드민턴",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅣㄷㅡㅁㅣㄴㅌㅓㄴ"
 },
 {
  "정규화된단어": "배부르다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅂㅏㅣㅂㅜㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "배우",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅣㅇㅜ"
 },
 {
  "정규화된단어": "배우다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅂㅏㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "배우자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅣㅇㅜㅈㅏ"
 },
 {
  "정규화된단어": "배추",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅣㅊㅜ"
 },
 {
  "정규화된단어": "배추김치",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅣㅊㅜㄱㅣㅁㅊㅣ"
 },
 {
  "정규화된단어": "배치",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅣㅊㅣ"
 },
 {
  "정규화된단어": "백",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅂㅏㅣㄱ"
 },
 {
  "정규화된단어": "백두산",
  "품사": "고",
  "등급": "C",
  "자모분리": "ㅂㅏㅣㄱㄷㅜㅅㅏㄴ"
 },
 {
  "정규화된단어": "백색",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅣㄱㅅㅏㅣㄱ"
 },
 {
  "정규화된단어": "백성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅣㄱㅅㅓㅇ"
 },
 {
  "정규화된단어": "백인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅣㄱㅇㅣㄴ"
 },
 {
  "정규화된단어": "백제",
  "품사": "고",
  "등급": "C",
  "자모분리": "ㅂㅏㅣㄱㅈㅓㅣ"
 },
 {
  "정규화된단어": "백화점",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅏㅣㄱㅎㅗㅏㅈㅓㅁ"
 },
 {
  "정규화된단어": "뱀",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅏㅣㅁ"
 },
 {
  "정규화된단어": "뱃사람",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅏㅣㅅㅅㅏㄹㅏㅁ"
 },
 {
  "정규화된단어": "뱉다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅏㅣㅌㄷㅏ"
 },
 {
  "정규화된단어": "버려지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅓㄹㅕㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "버릇",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅓㄹㅡㅅ"
 },
 {
  "정규화된단어": "버리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅓㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "버섯",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅓㅅㅓㅅ"
 },
 {
  "정규화된단어": "버스",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅓㅅㅡ"
 },
 {
  "정규화된단어": "버터",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅓㅌㅓ"
 },
 {
  "정규화된단어": "버튼",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅓㅌㅡㄴ"
 },
 {
  "정규화된단어": "버티다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅓㅌㅣㄷㅏ"
 },
 {
  "정규화된단어": "번",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㅂㅓㄴ"
 },
 {
  "정규화된단어": "번개",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅓㄴㄱㅏㅣ"
 },
 {
  "정규화된단어": "번거롭다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅂㅓㄴㄱㅓㄹㅗㅂㄷㅏ"
 },
 {
  "정규화된단어": "번역",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅓㄴㅇㅕㄱ"
 },
 {
  "정규화된단어": "번역하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅓㄴㅇㅕㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "번지",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅓㄴㅈㅣ"
 },
 {
  "정규화된단어": "번째",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅂㅓㄴㅈㅈㅏㅣ"
 },
 {
  "정규화된단어": "번호",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅓㄴㅎㅗ"
 },
 {
  "정규화된단어": "벌",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㅂㅓㄹ"
 },
 {
  "정규화된단어": "벌금",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅓㄹㄱㅡㅁ"
 },
 {
  "정규화된단어": "벌다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅓㄹㄷㅏ"
 },
 {
  "정규화된단어": "벌떡",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅂㅓㄹㄷㄷㅓㄱ"
 },
 {
  "정규화된단어": "벌레",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅓㄹㄹㅓㅣ"
 },
 {
  "정규화된단어": "벌리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅓㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "벌써",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅂㅓㄹㅅㅅㅓ"
 },
 {
  "정규화된단어": "벌어지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅓㄹㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "벌이다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅓㄹㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "범위",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅓㅁㅇㅜㅣ"
 },
 {
  "정규화된단어": "범인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅓㅁㅇㅣㄴ"
 },
 {
  "정규화된단어": "범죄",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅓㅁㅈㅗㅣ"
 },
 {
  "정규화된단어": "법",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅓㅂ"
 },
 {
  "정규화된단어": "법률",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅓㅂㄹㅠㄹ"
 },
 {
  "정규화된단어": "법원",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅓㅂㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "법적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅓㅂㅈㅓㄱ"
 },
 {
  "정규화된단어": "법칙",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅓㅂㅊㅣㄱ"
 },
 {
  "정규화된단어": "벗기다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅓㅅㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "벗다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅂㅓㅅㄷㅏ"
 },
 {
  "정규화된단어": "베개",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅓㅣㄱㅏㅣ"
 },
 {
  "정규화된단어": "베다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅓㅣㄷㅏ"
 },
 {
  "정규화된단어": "베이징",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㅂㅓㅣㅇㅣㅈㅣㅇ"
 },
 {
  "정규화된단어": "벤치",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅓㅣㄴㅊㅣ"
 },
 {
  "정규화된단어": "벨트",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅓㅣㄹㅌㅡ"
 },
 {
  "정규화된단어": "벼",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅕ"
 },
 {
  "정규화된단어": "벽",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅕㄱ"
 },
 {
  "정규화된단어": "변경",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅕㄴㄱㅕㅇ"
 },
 {
  "정규화된단어": "변동",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅕㄴㄷㅗㅇ"
 },
 {
  "정규화된단어": "변명",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅕㄴㅁㅕㅇ"
 },
 {
  "정규화된단어": "변신",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅕㄴㅅㅣㄴ"
 },
 {
  "정규화된단어": "변하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅕㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "변호사",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅕㄴㅎㅗㅅㅏ"
 },
 {
  "정규화된단어": "변화",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅕㄴㅎㅗㅏ"
 },
 {
  "정규화된단어": "변화되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅕㄴㅎㅗㅏㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "변화하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅕㄴㅎㅗㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "별",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅕㄹ"
 },
 {
  "정규화된단어": "별다르다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅂㅕㄹㄷㅏㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "별도",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅕㄹㄷㅗ"
 },
 {
  "정규화된단어": "별로",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅂㅕㄹㄹㅗ"
 },
 {
  "정규화된단어": "별명",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅕㄹㅁㅕㅇ"
 },
 {
  "정규화된단어": "별일",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅕㄹㅇㅣㄹ"
 },
 {
  "정규화된단어": "병",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅕㅇ"
 },
 {
  "정규화된단어": "병들다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅕㅇㄷㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "병실",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅕㅇㅅㅣㄹ"
 },
 {
  "정규화된단어": "병아리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅕㅇㅇㅏㄹㅣ"
 },
 {
  "정규화된단어": "병원",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅕㅇㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "보고",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅗㄱㅗ"
 },
 {
  "정규화된단어": "보고서",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅗㄱㅗㅅㅓ"
 },
 {
  "정규화된단어": "보고하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅗㄱㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "보관",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㄱㅗㅏㄴ"
 },
 {
  "정규화된단어": "보관하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅗㄱㅗㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "보내다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅂㅗㄴㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "보내오다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅗㄴㅏㅣㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "보너스",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㄴㅓㅅㅡ"
 },
 {
  "정규화된단어": "보다",
  "품사": "보",
  "등급": "A",
  "자모분리": "ㅂㅗㄷㅏ"
 },
 {
  "정규화된단어": "보도",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㄷㅗ"
 },
 {
  "정규화된단어": "보도되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅗㄷㅗㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "보도하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅗㄷㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "보라색",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㄹㅏㅅㅏㅣㄱ"
 },
 {
  "정규화된단어": "보람",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅗㄹㅏㅁ"
 },
 {
  "정규화된단어": "보름",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㄹㅡㅁ"
 },
 {
  "정규화된단어": "보리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㄹㅣ"
 },
 {
  "정규화된단어": "보살피다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅗㅅㅏㄹㅍㅣㄷㅏ"
 },
 {
  "정규화된단어": "보상",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㅅㅏㅇ"
 },
 {
  "정규화된단어": "보수",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㅅㅜ"
 },
 {
  "정규화된단어": "보수적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㅅㅜㅈㅓㄱ"
 },
 {
  "정규화된단어": "보안",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㅇㅏㄴ"
 },
 {
  "정규화된단어": "보완하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅗㅇㅗㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "보이다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅗㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "보자기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㅈㅏㄱㅣ"
 },
 {
  "정규화된단어": "보장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㅈㅏㅇ"
 },
 {
  "정규화된단어": "보장되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅗㅈㅏㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "보장하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅗㅈㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "보전",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㅈㅓㄴ"
 },
 {
  "정규화된단어": "보조",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㅈㅗ"
 },
 {
  "정규화된단어": "보존",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㅈㅗㄴ"
 },
 {
  "정규화된단어": "보존하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅗㅈㅗㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "보충하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅗㅊㅜㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "보통",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅂㅗㅌㅗㅇ"
 },
 {
  "정규화된단어": "보편적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㅍㅕㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "보험",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅗㅎㅓㅁ"
 },
 {
  "정규화된단어": "보호",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅗㅎㅗ"
 },
 {
  "정규화된단어": "보호되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅗㅎㅗㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "보호하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅗㅎㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "복",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㄱ"
 },
 {
  "정규화된단어": "복도",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅗㄱㄷㅗ"
 },
 {
  "정규화된단어": "복사",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅗㄱㅅㅏ"
 },
 {
  "정규화된단어": "복사기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㄱㅅㅏㄱㅣ"
 },
 {
  "정규화된단어": "복사하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅗㄱㅅㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "복숭아",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㄱㅅㅜㅇㅇㅏ"
 },
 {
  "정규화된단어": "복습",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅗㄱㅅㅡㅂ"
 },
 {
  "정규화된단어": "복습하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅗㄱㅅㅡㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "복잡하다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅂㅗㄱㅈㅏㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "볶다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅗㄱㄱㄷㅏ"
 },
 {
  "정규화된단어": "볶음",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㄱㄱㅇㅡㅁ"
 },
 {
  "정규화된단어": "볶음밥",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅗㄱㄱㅇㅡㅁㅂㅏㅂ"
 },
 {
  "정규화된단어": "본",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㅂㅗㄴ"
 },
 {
  "정규화된단어": "본격적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㄴㄱㅕㄱㅈㅓㄱ"
 },
 {
  "정규화된단어": "본래",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅗㄴㄹㅏㅣ"
 },
 {
  "정규화된단어": "본부",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㄴㅂㅜ"
 },
 {
  "정규화된단어": "본사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㄴㅅㅏ"
 },
 {
  "정규화된단어": "본성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㄴㅅㅓㅇ"
 },
 {
  "정규화된단어": "본인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㄴㅇㅣㄴ"
 },
 {
  "정규화된단어": "본질",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㄴㅈㅣㄹ"
 },
 {
  "정규화된단어": "볼",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㄹ"
 },
 {
  "정규화된단어": "볼링",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㄹㄹㅣㅇ"
 },
 {
  "정규화된단어": "볼일",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅗㄹㅇㅣㄹ"
 },
 {
  "정규화된단어": "볼펜",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅗㄹㅍㅓㅣㄴ"
 },
 {
  "정규화된단어": "봄",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅗㅁ"
 },
 {
  "정규화된단어": "봉사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅗㅇㅅㅏ"
 },
 {
  "정규화된단어": "봉사하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅗㅇㅅㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "봉지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅗㅇㅈㅣ"
 },
 {
  "정규화된단어": "봉투",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅗㅇㅌㅜ"
 },
 {
  "정규화된단어": "뵈다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "뵙다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅗㅣㅂㄷㅏ"
 },
 {
  "정규화된단어": "부",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅂㅜ"
 },
 {
  "정규화된단어": "부근",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅜㄱㅡㄴ"
 },
 {
  "정규화된단어": "부끄러움",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅜㄱㄱㅡㄹㅓㅇㅜㅁ"
 },
 {
  "정규화된단어": "부끄럽다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅂㅜㄱㄱㅡㄹㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "부담",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㄷㅏㅁ"
 },
 {
  "정규화된단어": "부담하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅜㄷㅏㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "부대",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㄷㅏㅣ"
 },
 {
  "정규화된단어": "부동산",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅜㄷㅗㅇㅅㅏㄴ"
 },
 {
  "정규화된단어": "부드럽다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅂㅜㄷㅡㄹㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "부딪치다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅜㄷㅣㅈㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "부딪히다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅜㄷㅣㅈㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "부러워하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅜㄹㅓㅇㅜㅓㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "부러지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅜㄹㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "부럽다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅂㅜㄹㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "부르다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅂㅜㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "부모",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅜㅁㅗ"
 },
 {
  "정규화된단어": "부모님",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅜㅁㅗㄴㅣㅁ"
 },
 {
  "정규화된단어": "부문",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㅁㅜㄴ"
 },
 {
  "정규화된단어": "부부",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅜㅂㅜ"
 },
 {
  "정규화된단어": "부분",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅜㅂㅜㄴ"
 },
 {
  "정규화된단어": "부분적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㅂㅜㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "부산",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㅂㅜㅅㅏㄴ"
 },
 {
  "정규화된단어": "부상",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㅅㅏㅇ"
 },
 {
  "정규화된단어": "부서",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㅅㅓ"
 },
 {
  "정규화된단어": "부서지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅜㅅㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "부엌",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅜㅇㅓㅋ"
 },
 {
  "정규화된단어": "부위",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㅇㅜㅣ"
 },
 {
  "정규화된단어": "부인",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅜㅇㅣㄴ"
 },
 {
  "정규화된단어": "부자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅜㅈㅏ"
 },
 {
  "정규화된단어": "부작용",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅜㅈㅏㄱㅇㅛㅇ"
 },
 {
  "정규화된단어": "부잣집",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅜㅈㅏㅅㅈㅣㅂ"
 },
 {
  "정규화된단어": "부장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅜㅈㅏㅇ"
 },
 {
  "정규화된단어": "부재",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㅈㅏㅣ"
 },
 {
  "정규화된단어": "부정",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㅈㅓㅇ"
 },
 {
  "정규화된단어": "부정적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㅈㅓㅇㅈㅓㄱ"
 },
 {
  "정규화된단어": "부정하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅜㅈㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "부족",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅜㅈㅗㄱ"
 },
 {
  "정규화된단어": "부족하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅂㅜㅈㅗㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "부지런하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅂㅜㅈㅣㄹㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "부지런히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅂㅜㅈㅣㄹㅓㄴㅎㅣ"
 },
 {
  "정규화된단어": "부채",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㅊㅏㅣ"
 },
 {
  "정규화된단어": "부처",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅜㅊㅓ"
 },
 {
  "정규화된단어": "부치다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅜㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "부친",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㅊㅣㄴ"
 },
 {
  "정규화된단어": "부탁",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅜㅌㅏㄱ"
 },
 {
  "정규화된단어": "부탁하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅜㅌㅏㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "부품",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㅍㅜㅁ"
 },
 {
  "정규화된단어": "부피",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㅍㅣ"
 },
 {
  "정규화된단어": "부회장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㅎㅗㅣㅈㅏㅇ"
 },
 {
  "정규화된단어": "북",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅜㄱ"
 },
 {
  "정규화된단어": "북부",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㄱㅂㅜ"
 },
 {
  "정규화된단어": "북쪽",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅜㄱㅈㅈㅗㄱ"
 },
 {
  "정규화된단어": "북한",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㅂㅜㄱㅎㅏㄴ"
 },
 {
  "정규화된단어": "분",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㅂㅜㄴ"
 },
 {
  "정규화된단어": "분노",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㄴㄴㅗ"
 },
 {
  "정규화된단어": "분량",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㄴㄹㅑㅇ"
 },
 {
  "정규화된단어": "분리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㄴㄹㅣ"
 },
 {
  "정규화된단어": "분리되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅜㄴㄹㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "분리하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅜㄴㄹㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "분명",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅂㅜㄴㅁㅕㅇ"
 },
 {
  "정규화된단어": "분명하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅂㅜㄴㅁㅕㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "분명해지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅜㄴㅁㅕㅇㅎㅏㅣㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "분명히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅂㅜㄴㅁㅕㅇㅎㅣ"
 },
 {
  "정규화된단어": "분석",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㄴㅅㅓㄱ"
 },
 {
  "정규화된단어": "분석하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅜㄴㅅㅓㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "분야",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㄴㅇㅑ"
 },
 {
  "정규화된단어": "분위기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅜㄴㅇㅜㅣㄱㅣ"
 },
 {
  "정규화된단어": "분주하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅂㅜㄴㅈㅜㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "분포하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅜㄴㅍㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "분필",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㄴㅍㅣㄹ"
 },
 {
  "정규화된단어": "분홍색",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㄴㅎㅗㅇㅅㅏㅣㄱ"
 },
 {
  "정규화된단어": "불",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅜㄹ"
 },
 {
  "정규화된단어": "불가능하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅂㅜㄹㄱㅏㄴㅡㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "불가피하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅂㅜㄹㄱㅏㅍㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "불고기",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅜㄹㄱㅗㄱㅣ"
 },
 {
  "정규화된단어": "불과",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅂㅜㄹㄱㅗㅏ"
 },
 {
  "정규화된단어": "불과하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅂㅜㄹㄱㅗㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "불교",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅜㄹㄱㅛ"
 },
 {
  "정규화된단어": "불구하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅜㄹㄱㅜㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "불꽃",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅜㄹㄱㄱㅗㅊ"
 },
 {
  "정규화된단어": "불다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅂㅜㄹㄷㅏ"
 },
 {
  "정규화된단어": "불러일으키다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅜㄹㄹㅓㅇㅣㄹㅇㅡㅋㅣㄷㅏ"
 },
 {
  "정규화된단어": "불리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅜㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "불리하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅂㅜㄹㄹㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "불만",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅜㄹㅁㅏㄴ"
 },
 {
  "정규화된단어": "불법",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㄹㅂㅓㅂ"
 },
 {
  "정규화된단어": "불빛",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅜㄹㅂㅣㅊ"
 },
 {
  "정규화된단어": "불쌍하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅂㅜㄹㅅㅅㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "불안",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅜㄹㅇㅏㄴ"
 },
 {
  "정규화된단어": "불안하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅂㅜㄹㅇㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "불어오다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅜㄹㅇㅓㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "불완전하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅂㅜㄹㅇㅗㅏㄴㅈㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "불이익",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㄹㅇㅣㅇㅣㄱ"
 },
 {
  "정규화된단어": "불편",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㄹㅍㅕㄴ"
 },
 {
  "정규화된단어": "불편하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅂㅜㄹㅍㅕㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "불평",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㄹㅍㅕㅇ"
 },
 {
  "정규화된단어": "불평등하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅂㅜㄹㅍㅕㅇㄷㅡㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "불필요하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅂㅜㄹㅍㅣㄹㅇㅛㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "불행",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅜㄹㅎㅏㅣㅇ"
 },
 {
  "정규화된단어": "불행하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅂㅜㄹㅎㅏㅣㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "불확실하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅂㅜㄹㅎㅗㅏㄱㅅㅣㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "붉다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅂㅜㄹㄱㄷㅏ"
 },
 {
  "정규화된단어": "붐비다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅜㅁㅂㅣㄷㅏ"
 },
 {
  "정규화된단어": "붓다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅜㅅㄷㅏ"
 },
 {
  "정규화된단어": "붙다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅜㅌㄷㅏ"
 },
 {
  "정규화된단어": "붙들다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅜㅌㄷㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "붙이다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅜㅌㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "붙잡다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅜㅌㅈㅏㅂㄷㅏ"
 },
 {
  "정규화된단어": "붙잡히다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅜㅌㅈㅏㅂㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "브랜드",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅡㄹㅏㅣㄴㄷㅡ"
 },
 {
  "정규화된단어": "블라우스",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅡㄹㄹㅏㅇㅜㅅㅡ"
 },
 {
  "정규화된단어": "비",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅣ"
 },
 {
  "정규화된단어": "비교",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅣㄱㅛ"
 },
 {
  "정규화된단어": "비교적",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅂㅣㄱㅛㅈㅓㄱ"
 },
 {
  "정규화된단어": "비교하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅣㄱㅛㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "비극",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅣㄱㅡㄱ"
 },
 {
  "정규화된단어": "비기다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅣㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "비난",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅣㄴㅏㄴ"
 },
 {
  "정규화된단어": "비누",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅣㄴㅜ"
 },
 {
  "정규화된단어": "비닐",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅣㄴㅣㄹ"
 },
 {
  "정규화된단어": "비닐봉지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅣㄴㅣㄹㅂㅗㅇㅈㅣ"
 },
 {
  "정규화된단어": "비다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅣㄷㅏ"
 },
 {
  "정규화된단어": "비둘기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅣㄷㅜㄹㄱㅣ"
 },
 {
  "정규화된단어": "비디오",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅣㄷㅣㅇㅗ"
 },
 {
  "정규화된단어": "비로소",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅂㅣㄹㅗㅅㅗ"
 },
 {
  "정규화된단어": "비롯되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅣㄹㅗㅅㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "비롯하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅣㄹㅗㅅㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "비만",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅣㅁㅏㄴ"
 },
 {
  "정규화된단어": "비명",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅣㅁㅕㅇ"
 },
 {
  "정규화된단어": "비밀",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅣㅁㅣㄹ"
 },
 {
  "정규화된단어": "비바람",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅣㅂㅏㄹㅏㅁ"
 },
 {
  "정규화된단어": "비비다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅣㅂㅣㄷㅏ"
 },
 {
  "정규화된단어": "비빔밥",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅣㅂㅣㅁㅂㅏㅂ"
 },
 {
  "정규화된단어": "비상",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅣㅅㅏㅇ"
 },
 {
  "정규화된단어": "비서",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅣㅅㅓ"
 },
 {
  "정규화된단어": "비슷하다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅂㅣㅅㅡㅅㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "비싸다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅂㅣㅅㅅㅏㄷㅏ"
 },
 {
  "정규화된단어": "비용",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅣㅇㅛㅇ"
 },
 {
  "정규화된단어": "비우다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "비웃다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅣㅇㅜㅅㄷㅏ"
 },
 {
  "정규화된단어": "비율",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅣㅇㅠㄹ"
 },
 {
  "정규화된단어": "비중",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅣㅈㅜㅇ"
 },
 {
  "정규화된단어": "비추다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅣㅊㅜㄷㅏ"
 },
 {
  "정규화된단어": "비치다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅣㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "비키다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅣㅋㅣㄷㅏ"
 },
 {
  "정규화된단어": "비타민",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅣㅌㅏㅁㅣㄴ"
 },
 {
  "정규화된단어": "비판",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅣㅍㅏㄴ"
 },
 {
  "정규화된단어": "비판적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅣㅍㅏㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "비판하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅣㅍㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "비하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "비행",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅣㅎㅏㅣㅇ"
 },
 {
  "정규화된단어": "비행기",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅣㅎㅏㅣㅇㄱㅣ"
 },
 {
  "정규화된단어": "비행장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅣㅎㅏㅣㅇㅈㅏㅇ"
 },
 {
  "정규화된단어": "빌다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅣㄹㄷㅏ"
 },
 {
  "정규화된단어": "빌딩",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅣㄹㄷㅣㅇ"
 },
 {
  "정규화된단어": "빌리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅣㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "빗",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅣㅅ"
 },
 {
  "정규화된단어": "빗물",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅣㅅㅁㅜㄹ"
 },
 {
  "정규화된단어": "빗방울",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅣㅅㅂㅏㅇㅇㅜㄹ"
 },
 {
  "정규화된단어": "빗줄기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅣㅅㅈㅜㄹㄱㅣ"
 },
 {
  "정규화된단어": "빚",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅣㅈ"
 },
 {
  "정규화된단어": "빛",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅣㅊ"
 },
 {
  "정규화된단어": "빛깔",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅂㅣㅊㄱㄱㅏㄹ"
 },
 {
  "정규화된단어": "빛나다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅣㅊㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "빠뜨리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅂㅏㄷㄷㅡㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "빠르다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅂㅂㅏㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "빠져나가다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅂㅏㅈㅕㄴㅏㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "빠져나오다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅂㅏㅈㅕㄴㅏㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "빠지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅂㅏㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "빨간색",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅂㅏㄹㄱㅏㄴㅅㅏㅣㄱ"
 },
 {
  "정규화된단어": "빨갛다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅂㅂㅏㄹㄱㅏㅎㄷㅏ"
 },
 {
  "정규화된단어": "빨다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅂㅏㄹㄷㅏ"
 },
 {
  "정규화된단어": "빨래",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅂㅏㄹㄹㅏㅣ"
 },
 {
  "정규화된단어": "빨리",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅂㅂㅏㄹㄹㅣ"
 },
 {
  "정규화된단어": "빵",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅂㅂㅏㅇ"
 },
 {
  "정규화된단어": "빼놓다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅂㅏㅣㄴㅗㅎㄷㅏ"
 },
 {
  "정규화된단어": "빼다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅂㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "빼앗기다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅂㅏㅣㅇㅏㅅㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "빼앗다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅂㅏㅣㅇㅏㅅㄷㅏ"
 },
 {
  "정규화된단어": "뺏다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅂㅏㅣㅅㄷㅏ"
 },
 {
  "정규화된단어": "뺨",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅂㅑㅁ"
 },
 {
  "정규화된단어": "뻔하다",
  "품사": "보",
  "등급": "C",
  "자모분리": "ㅂㅂㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "뻗다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅂㅓㄷㄷㅏ"
 },
 {
  "정규화된단어": "뼈",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅂㅕ"
 },
 {
  "정규화된단어": "뽑다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅂㅗㅂㄷㅏ"
 },
 {
  "정규화된단어": "뽑히다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅂㅗㅂㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "뿌리",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅂㅂㅜㄹㅣ"
 },
 {
  "정규화된단어": "뿌리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅂㅂㅜㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "뿌리치다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅂㅂㅜㄹㅣㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "뿐",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅂㅂㅜㄴ"
 },
 {
  "정규화된단어": "사",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅅㅏ"
 },
 {
  "정규화된단어": "사건",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㄱㅓㄴ"
 },
 {
  "정규화된단어": "사계절",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㄱㅕㅣㅈㅓㄹ"
 },
 {
  "정규화된단어": "사고",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㄱㅗ"
 },
 {
  "정규화된단어": "사과",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅏㄱㅗㅏ"
 },
 {
  "정규화된단어": "사과하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅏㄱㅗㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "사귀다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅏㄱㅜㅣㄷㅏ"
 },
 {
  "정규화된단어": "사기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㄱㅣ"
 },
 {
  "정규화된단어": "사나이",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㄴㅏㅇㅣ"
 },
 {
  "정규화된단어": "사냥",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㄴㅑㅇ"
 },
 {
  "정규화된단어": "사다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅏㄷㅏ"
 },
 {
  "정규화된단어": "사들이다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅏㄷㅡㄹㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "사라지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅏㄹㅏㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "사람",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅏㄹㅏㅁ"
 },
 {
  "정규화된단어": "사랑",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅏㄹㅏㅇ"
 },
 {
  "정규화된단어": "사랑스럽다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅅㅏㄹㅏㅇㅅㅡㄹㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "사랑하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅏㄹㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "사례",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㄹㅕㅣ"
 },
 {
  "정규화된단어": "사립",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㄹㅣㅂ"
 },
 {
  "정규화된단어": "사망",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅁㅏㅇ"
 },
 {
  "정규화된단어": "사망하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅏㅁㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "사모님",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅁㅗㄴㅣㅁ"
 },
 {
  "정규화된단어": "사무",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅁㅜ"
 },
 {
  "정규화된단어": "사무소",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅁㅜㅅㅗ"
 },
 {
  "정규화된단어": "사무실",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅏㅁㅜㅅㅣㄹ"
 },
 {
  "정규화된단어": "사무직",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅁㅜㅈㅣㄱ"
 },
 {
  "정규화된단어": "사물",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅁㅜㄹ"
 },
 {
  "정규화된단어": "사방",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅂㅏㅇ"
 },
 {
  "정규화된단어": "사상",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅅㅏㅇ"
 },
 {
  "정규화된단어": "사생활",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅅㅏㅣㅇㅎㅗㅏㄹ"
 },
 {
  "정규화된단어": "사설",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅅㅓㄹ"
 },
 {
  "정규화된단어": "사소하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅏㅅㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "사슴",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅅㅡㅁ"
 },
 {
  "정규화된단어": "사실",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅅㅣㄹ"
 },
 {
  "정규화된단어": "사실상",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅏㅅㅣㄹㅅㅏㅇ"
 },
 {
  "정규화된단어": "사십",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅅㅏㅅㅣㅂ"
 },
 {
  "정규화된단어": "사업",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅇㅓㅂ"
 },
 {
  "정규화된단어": "사업가",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㅓㅂㄱㅏ"
 },
 {
  "정규화된단어": "사업자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㅓㅂㅈㅏ"
 },
 {
  "정규화된단어": "사용",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅇㅛㅇ"
 },
 {
  "정규화된단어": "사용되다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅏㅇㅛㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "사용자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅇㅛㅇㅈㅏ"
 },
 {
  "정규화된단어": "사용하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅏㅇㅛㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "사원",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "사월",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅏㅇㅜㅓㄹ"
 },
 {
  "정규화된단어": "사위",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅇㅜㅣ"
 },
 {
  "정규화된단어": "사이",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅏㅇㅣ"
 },
 {
  "정규화된단어": "사이사이",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㅣㅅㅏㅇㅣ"
 },
 {
  "정규화된단어": "사이좋다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅅㅏㅇㅣㅈㅗㅎㄷㅏ"
 },
 {
  "정규화된단어": "사자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅈㅏ"
 },
 {
  "정규화된단어": "사장",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅏㅈㅏㅇ"
 },
 {
  "정규화된단어": "사전",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅈㅓㄴ"
 },
 {
  "정규화된단어": "사정",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅈㅓㅇ"
 },
 {
  "정규화된단어": "사진",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅏㅈㅣㄴ"
 },
 {
  "정규화된단어": "사진기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅈㅣㄴㄱㅣ"
 },
 {
  "정규화된단어": "사촌",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅊㅗㄴ"
 },
 {
  "정규화된단어": "사춘기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅊㅜㄴㄱㅣ"
 },
 {
  "정규화된단어": "사탕",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅏㅌㅏㅇ"
 },
 {
  "정규화된단어": "사투리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅌㅜㄹㅣ"
 },
 {
  "정규화된단어": "사표",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅍㅛ"
 },
 {
  "정규화된단어": "사회",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅎㅗㅣ"
 },
 {
  "정규화된단어": "사회생활",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅎㅗㅣㅅㅏㅣㅇㅎㅗㅏㄹ"
 },
 {
  "정규화된단어": "사회자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅎㅗㅣㅈㅏ"
 },
 {
  "정규화된단어": "사회적",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅎㅗㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "사회주의",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅎㅗㅣㅈㅜㅇㅡㅣ"
 },
 {
  "정규화된단어": "사회학",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅎㅗㅣㅎㅏㄱ"
 },
 {
  "정규화된단어": "사흘",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅎㅡㄹ"
 },
 {
  "정규화된단어": "산",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅏㄴ"
 },
 {
  "정규화된단어": "산길",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㄴㄱㅣㄹ"
 },
 {
  "정규화된단어": "산부인과",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㄴㅂㅜㅇㅣㄴㄱㅗㅏ"
 },
 {
  "정규화된단어": "산소",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㄴㅅㅗ"
 },
 {
  "정규화된단어": "산속",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㄴㅅㅗㄱ"
 },
 {
  "정규화된단어": "산업",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㄴㅇㅓㅂ"
 },
 {
  "정규화된단어": "산책",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅏㄴㅊㅏㅣㄱ"
 },
 {
  "정규화된단어": "살",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㄹ"
 },
 {
  "정규화된단어": "살다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅏㄹㄷㅏ"
 },
 {
  "정규화된단어": "살리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅏㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "살림",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㄹㄹㅣㅁ"
 },
 {
  "정규화된단어": "살아가다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅏㄹㅇㅏㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "살아나다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅏㄹㅇㅏㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "살아남다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅏㄹㅇㅏㄴㅏㅁㄷㅏ"
 },
 {
  "정규화된단어": "살아오다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅏㄹㅇㅏㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "살인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㄹㅇㅣㄴ"
 },
 {
  "정규화된단어": "살짝",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅅㅏㄹㅈㅈㅏㄱ"
 },
 {
  "정규화된단어": "살펴보다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅏㄹㅍㅕㅂㅗㄷㅏ"
 },
 {
  "정규화된단어": "살피다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅏㄹㅍㅣㄷㅏ"
 },
 {
  "정규화된단어": "삶",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㄹㅁ"
 },
 {
  "정규화된단어": "삶다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅏㄹㅁㄷㅏ"
 },
 {
  "정규화된단어": "삼",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅅㅏㅁ"
 },
 {
  "정규화된단어": "삼가다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅏㅁㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "삼계탕",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅁㄱㅕㅣㅌㅏㅇ"
 },
 {
  "정규화된단어": "삼국",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅁㄱㅜㄱ"
 },
 {
  "정규화된단어": "삼다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅏㅁㄷㅏ"
 },
 {
  "정규화된단어": "삼십",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅅㅏㅁㅅㅣㅂ"
 },
 {
  "정규화된단어": "삼월",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅏㅁㅇㅜㅓㄹ"
 },
 {
  "정규화된단어": "삼촌",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅁㅊㅗㄴ"
 },
 {
  "정규화된단어": "삼키다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅏㅁㅋㅣㄷㅏ"
 },
 {
  "정규화된단어": "상",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇ"
 },
 {
  "정규화된단어": "상관",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㄱㅗㅏㄴ"
 },
 {
  "정규화된단어": "상관없다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㄱㅗㅏㄴㅇㅓㅂㅅㄷㅏ"
 },
 {
  "정규화된단어": "상관없이",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㄱㅗㅏㄴㅇㅓㅂㅅㅇㅣ"
 },
 {
  "정규화된단어": "상금",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㄱㅡㅁ"
 },
 {
  "정규화된단어": "상담",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㄷㅏㅁ"
 },
 {
  "정규화된단어": "상당",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㄷㅏㅇ"
 },
 {
  "정규화된단어": "상당수",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㄷㅏㅇㅅㅜ"
 },
 {
  "정규화된단어": "상당하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㄷㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "상당히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㄷㅏㅇㅎㅣ"
 },
 {
  "정규화된단어": "상대",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅇㄷㅏㅣ"
 },
 {
  "정규화된단어": "상대방",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅇㄷㅏㅣㅂㅏㅇ"
 },
 {
  "정규화된단어": "상대성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㄷㅏㅣㅅㅓㅇ"
 },
 {
  "정규화된단어": "상대적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㄷㅏㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "상대편",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㄷㅏㅣㅍㅕㄴ"
 },
 {
  "정규화된단어": "상류",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㄹㅠ"
 },
 {
  "정규화된단어": "상반기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㅂㅏㄴㄱㅣ"
 },
 {
  "정규화된단어": "상상",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅇㅅㅏㅇ"
 },
 {
  "정규화된단어": "상상력",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㅅㅏㅇㄹㅕㄱ"
 },
 {
  "정규화된단어": "상상하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅏㅇㅅㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "상식",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㅅㅣㄱ"
 },
 {
  "정규화된단어": "상업",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㅇㅓㅂ"
 },
 {
  "정규화된단어": "상인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㅇㅣㄴ"
 },
 {
  "정규화된단어": "상자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅇㅈㅏ"
 },
 {
  "정규화된단어": "상점",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㅈㅓㅁ"
 },
 {
  "정규화된단어": "상징적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㅈㅣㅇㅈㅓㄱ"
 },
 {
  "정규화된단어": "상징하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㅈㅣㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "상처",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅇㅊㅓ"
 },
 {
  "정규화된단어": "상추",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅇㅊㅜ"
 },
 {
  "정규화된단어": "상쾌하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㅋㅗㅐㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "상태",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㅌㅏㅣ"
 },
 {
  "정규화된단어": "상표",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㅍㅛ"
 },
 {
  "정규화된단어": "상품",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅇㅍㅜㅁ"
 },
 {
  "정규화된단어": "상하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "상황",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅇㅎㅗㅏㅇ"
 },
 {
  "정규화된단어": "새",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅣ"
 },
 {
  "정규화된단어": "새기다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "새끼",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅣㄱㄱㅣ"
 },
 {
  "정규화된단어": "새다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "새로",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅅㅏㅣㄹㅗ"
 },
 {
  "정규화된단어": "새로이",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㄹㅗㅇㅣ"
 },
 {
  "정규화된단어": "새롭다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㄹㅗㅂㄷㅏ"
 },
 {
  "정규화된단어": "새벽",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅣㅂㅕㄱ"
 },
 {
  "정규화된단어": "새소리",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅣㅅㅗㄹㅣ"
 },
 {
  "정규화된단어": "새우",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅣㅇㅜ"
 },
 {
  "정규화된단어": "새우다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "새해",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅣㅎㅏㅣ"
 },
 {
  "정규화된단어": "색",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅏㅣㄱ"
 },
 {
  "정규화된단어": "색깔",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅏㅣㄱㄱㄱㅏㄹ"
 },
 {
  "정규화된단어": "색다르다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㄱㄷㅏㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "색연필",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㄱㅇㅕㄴㅍㅣㄹ"
 },
 {
  "정규화된단어": "샌드위치",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅏㅣㄴㄷㅡㅇㅜㅣㅊㅣ"
 },
 {
  "정규화된단어": "생",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "생각",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅏㅣㅇㄱㅏㄱ"
 },
 {
  "정규화된단어": "생각나다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅏㅣㅇㄱㅏㄱㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "생각되다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅏㅣㅇㄱㅏㄱㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "생각하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅏㅣㅇㄱㅏㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "생겨나다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅏㅣㅇㄱㅕㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "생기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㅇㄱㅣ"
 },
 {
  "정규화된단어": "생기다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅏㅣㅇㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "생명",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㅇㅁㅕㅇ"
 },
 {
  "정규화된단어": "생물",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㅇㅁㅜㄹ"
 },
 {
  "정규화된단어": "생방송",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㅇㅂㅏㅇㅅㅗㅇ"
 },
 {
  "정규화된단어": "생산",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㅇㅅㅏㄴ"
 },
 {
  "정규화된단어": "생산되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㅇㅅㅏㄴㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "생산력",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㅇㅅㅏㄴㄹㅕㄱ"
 },
 {
  "정규화된단어": "생산자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㅇㅅㅏㄴㅈㅏ"
 },
 {
  "정규화된단어": "생산하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㅇㅅㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "생선",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅏㅣㅇㅅㅓㄴ"
 },
 {
  "정규화된단어": "생신",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅣㅇㅅㅣㄴ"
 },
 {
  "정규화된단어": "생일",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅏㅣㅇㅇㅣㄹ"
 },
 {
  "정규화된단어": "생활",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅏㅣㅇㅎㅗㅏㄹ"
 },
 {
  "정규화된단어": "생활비",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㅇㅎㅗㅏㄹㅂㅣ"
 },
 {
  "정규화된단어": "생활수준",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㅇㅎㅗㅏㄹㅅㅜㅈㅜㄴ"
 },
 {
  "정규화된단어": "생활용품",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅏㅣㅇㅎㅗㅏㄹㅇㅛㅇㅍㅜㅁ"
 },
 {
  "정규화된단어": "생활하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅏㅣㅇㅎㅗㅏㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "생활환경",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅏㅣㅇㅎㅗㅏㄹㅎㅗㅏㄴㄱㅕㅇ"
 },
 {
  "정규화된단어": "샤워",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅑㅇㅜㅓ"
 },
 {
  "정규화된단어": "서구",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㄱㅜ"
 },
 {
  "정규화된단어": "서너",
  "품사": "관",
  "등급": "B",
  "자모분리": "ㅅㅓㄴㅓ"
 },
 {
  "정규화된단어": "서늘하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅓㄴㅡㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "서다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅓㄷㅏ"
 },
 {
  "정규화된단어": "서두르다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅓㄷㅜㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "서랍",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㄹㅏㅂ"
 },
 {
  "정규화된단어": "서로",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅅㅓㄹㅗ"
 },
 {
  "정규화된단어": "서류",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㄹㅠ"
 },
 {
  "정규화된단어": "서른",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅅㅓㄹㅡㄴ"
 },
 {
  "정규화된단어": "서명",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㅁㅕㅇ"
 },
 {
  "정규화된단어": "서명하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅓㅁㅕㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "서민",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㅁㅣㄴ"
 },
 {
  "정규화된단어": "서부",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㅂㅜ"
 },
 {
  "정규화된단어": "서비스",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㅂㅣㅅㅡ"
 },
 {
  "정규화된단어": "서서히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅓㅅㅓㅎㅣ"
 },
 {
  "정규화된단어": "서양",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㅇㅑㅇ"
 },
 {
  "정규화된단어": "서양인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㅇㅑㅇㅇㅣㄴ"
 },
 {
  "정규화된단어": "서울",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㅅㅓㅇㅜㄹ"
 },
 {
  "정규화된단어": "서울역",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㅅㅓㅇㅜㄹㅇㅕㄱ"
 },
 {
  "정규화된단어": "서적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㅈㅓㄱ"
 },
 {
  "정규화된단어": "서점",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅓㅈㅓㅁ"
 },
 {
  "정규화된단어": "서쪽",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅓㅈㅈㅗㄱ"
 },
 {
  "정규화된단어": "서클",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㅋㅡㄹ"
 },
 {
  "정규화된단어": "서투르다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅅㅓㅌㅜㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "서툴다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅓㅌㅜㄹㄷㅏ"
 },
 {
  "정규화된단어": "석",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㅅㅓㄱ"
 },
 {
  "정규화된단어": "석사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㄱㅅㅏ"
 },
 {
  "정규화된단어": "석유",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㄱㅇㅠ"
 },
 {
  "정규화된단어": "섞다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅓㄱㄱㄷㅏ"
 },
 {
  "정규화된단어": "섞이다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅓㄱㄱㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "선",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㄴ"
 },
 {
  "정규화된단어": "선거",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㄴㄱㅓ"
 },
 {
  "정규화된단어": "선명하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅓㄴㅁㅕㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "선물",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅓㄴㅁㅜㄹ"
 },
 {
  "정규화된단어": "선물하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅓㄴㅁㅜㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "선배",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㄴㅂㅏㅣ"
 },
 {
  "정규화된단어": "선생",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅓㄴㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "선생님",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅓㄴㅅㅏㅣㅇㄴㅣㅁ"
 },
 {
  "정규화된단어": "선수",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㄴㅅㅜ"
 },
 {
  "정규화된단어": "선언하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅓㄴㅇㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "선원",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㄴㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "선장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㄴㅈㅏㅇ"
 },
 {
  "정규화된단어": "선전",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㄴㅈㅓㄴ"
 },
 {
  "정규화된단어": "선정하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅓㄴㅈㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "선진",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㄴㅈㅣㄴ"
 },
 {
  "정규화된단어": "선진국",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㄴㅈㅣㄴㄱㅜㄱ"
 },
 {
  "정규화된단어": "선택",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㄴㅌㅏㅣㄱ"
 },
 {
  "정규화된단어": "선택하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅓㄴㅌㅏㅣㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "선풍기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㄴㅍㅜㅇㄱㅣ"
 },
 {
  "정규화된단어": "선호하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅓㄴㅎㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "설거지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㄹㄱㅓㅈㅣ"
 },
 {
  "정규화된단어": "설날",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㄹㄴㅏㄹ"
 },
 {
  "정규화된단어": "설득하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅓㄹㄷㅡㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "설렁탕",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㄹㄹㅓㅇㅌㅏㅇ"
 },
 {
  "정규화된단어": "설립하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅓㄹㄹㅣㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "설명",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅓㄹㅁㅕㅇ"
 },
 {
  "정규화된단어": "설명되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅓㄹㅁㅕㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "설명하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅓㄹㅁㅕㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "설문",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㄹㅁㅜㄴ"
 },
 {
  "정규화된단어": "설사",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅓㄹㅅㅏ"
 },
 {
  "정규화된단어": "설악산",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㅅㅓㄹㅇㅏㄱㅅㅏㄴ"
 },
 {
  "정규화된단어": "설치",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㄹㅊㅣ"
 },
 {
  "정규화된단어": "설치되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅓㄹㅊㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "설치하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅓㄹㅊㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "설탕",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅓㄹㅌㅏㅇ"
 },
 {
  "정규화된단어": "섬",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㅁ"
 },
 {
  "정규화된단어": "섭섭하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅓㅂㅅㅓㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "섭씨",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㅂㅅㅅㅣ"
 },
 {
  "정규화된단어": "성",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㅇ"
 },
 {
  "정규화된단어": "성격",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㅇㄱㅕㄱ"
 },
 {
  "정규화된단어": "성경",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㅇㄱㅕㅇ"
 },
 {
  "정규화된단어": "성공",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㅇㄱㅗㅇ"
 },
 {
  "정규화된단어": "성공적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㅇㄱㅗㅇㅈㅓㄱ"
 },
 {
  "정규화된단어": "성공하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅓㅇㄱㅗㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "성당",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㅇㄷㅏㅇ"
 },
 {
  "정규화된단어": "성립되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅓㅇㄹㅣㅂㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "성립하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅓㅇㄹㅣㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "성명",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㅇㅁㅕㅇ"
 },
 {
  "정규화된단어": "성별",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㅇㅂㅕㄹ"
 },
 {
  "정규화된단어": "성숙하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅓㅇㅅㅜㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "성실하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅓㅇㅅㅣㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "성인",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㅇㅇㅣㄴ"
 },
 {
  "정규화된단어": "성장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㅇㅈㅏㅇ"
 },
 {
  "정규화된단어": "성장하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅓㅇㅈㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "성적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㅇㅈㅓㄱ"
 },
 {
  "정규화된단어": "성질",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㅇㅈㅣㄹ"
 },
 {
  "정규화된단어": "성함",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㅇㅎㅏㅁ"
 },
 {
  "정규화된단어": "세",
  "품사": "관",
  "등급": "A",
  "자모분리": "ㅅㅓㅣ"
 },
 {
  "정규화된단어": "세계",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㅣㄱㅕㅣ"
 },
 {
  "정규화된단어": "세계관",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㅣㄱㅕㅣㄱㅗㅏㄴ"
 },
 {
  "정규화된단어": "세계적",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㅣㄱㅕㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "세금",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㅣㄱㅡㅁ"
 },
 {
  "정규화된단어": "세기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㅣㄱㅣ"
 },
 {
  "정규화된단어": "세다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅓㅣㄷㅏ"
 },
 {
  "정규화된단어": "세대",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㅣㄷㅏㅣ"
 },
 {
  "정규화된단어": "세련되다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅓㅣㄹㅕㄴㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "세로",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㅣㄹㅗ"
 },
 {
  "정규화된단어": "세미나",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㅣㅁㅣㄴㅏ"
 },
 {
  "정규화된단어": "세상",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㅣㅅㅏㅇ"
 },
 {
  "정규화된단어": "세상에",
  "품사": "감",
  "등급": "C",
  "자모분리": "ㅅㅓㅣㅅㅏㅇㅇㅓㅣ"
 },
 {
  "정규화된단어": "세수",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅓㅣㅅㅜ"
 },
 {
  "정규화된단어": "세우다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅓㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "세워지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅓㅣㅇㅜㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "세월",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㅣㅇㅜㅓㄹ"
 },
 {
  "정규화된단어": "세제",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㅣㅈㅓㅣ"
 },
 {
  "정규화된단어": "세종대왕",
  "품사": "고",
  "등급": "C",
  "자모분리": "ㅅㅓㅣㅈㅗㅇㄷㅏㅣㅇㅗㅏㅇ"
 },
 {
  "정규화된단어": "세탁",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㅣㅌㅏㄱ"
 },
 {
  "정규화된단어": "세탁기",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅓㅣㅌㅏㄱㄱㅣ"
 },
 {
  "정규화된단어": "세탁소",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㅣㅌㅏㄱㅅㅗ"
 },
 {
  "정규화된단어": "세트",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅓㅣㅌㅡ"
 },
 {
  "정규화된단어": "섹시하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅓㅣㄱㅅㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "센터",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅓㅣㄴㅌㅓ"
 },
 {
  "정규화된단어": "센티미터",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㅅㅓㅣㄴㅌㅣㅁㅣㅌㅓ"
 },
 {
  "정규화된단어": "셈",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㅅㅓㅣㅁ"
 },
 {
  "정규화된단어": "셋",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅅㅓㅣㅅ"
 },
 {
  "정규화된단어": "셋째",
  "품사": "관",
  "등급": "A",
  "자모분리": "ㅅㅓㅣㅅㅈㅈㅏㅣ"
 },
 {
  "정규화된단어": "소",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗ"
 },
 {
  "정규화된단어": "소개",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㄱㅏㅣ"
 },
 {
  "정규화된단어": "소개되다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅗㄱㅏㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "소개하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅗㄱㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "소규모",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㄱㅠㅁㅗ"
 },
 {
  "정규화된단어": "소극적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㄱㅡㄱㅈㅓㄱ"
 },
 {
  "정규화된단어": "소금",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅗㄱㅡㅁ"
 },
 {
  "정규화된단어": "소나기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㄴㅏㄱㅣ"
 },
 {
  "정규화된단어": "소나무",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㄴㅏㅁㅜ"
 },
 {
  "정규화된단어": "소녀",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㄴㅕ"
 },
 {
  "정규화된단어": "소년",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㄴㅕㄴ"
 },
 {
  "정규화된단어": "소득",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㄷㅡㄱ"
 },
 {
  "정규화된단어": "소리",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㄹㅣ"
 },
 {
  "정규화된단어": "소리치다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅗㄹㅣㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "소망",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅁㅏㅇ"
 },
 {
  "정규화된단어": "소매",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅁㅏㅣ"
 },
 {
  "정규화된단어": "소문",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㅁㅜㄴ"
 },
 {
  "정규화된단어": "소문나다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅗㅁㅜㄴㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "소박하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅗㅂㅏㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "소비",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅂㅣ"
 },
 {
  "정규화된단어": "소비자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㅂㅣㅈㅏ"
 },
 {
  "정규화된단어": "소비하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅗㅂㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "소설",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㅅㅓㄹ"
 },
 {
  "정규화된단어": "소설가",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㅅㅓㄹㄱㅏ"
 },
 {
  "정규화된단어": "소속",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅅㅗㄱ"
 },
 {
  "정규화된단어": "소수",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅅㅜ"
 },
 {
  "정규화된단어": "소스",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㅅㅡ"
 },
 {
  "정규화된단어": "소시지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㅅㅣㅈㅣ"
 },
 {
  "정규화된단어": "소식",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㅅㅣㄱ"
 },
 {
  "정규화된단어": "소아과",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅇㅏㄱㅗㅏ"
 },
 {
  "정규화된단어": "소요되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅗㅇㅛㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "소용",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅇㅛㅇ"
 },
 {
  "정규화된단어": "소용없다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅅㅗㅇㅛㅇㅇㅓㅂㅅㄷㅏ"
 },
 {
  "정규화된단어": "소원",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "소위",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅗㅇㅜㅣ"
 },
 {
  "정규화된단어": "소유",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅇㅠ"
 },
 {
  "정규화된단어": "소유자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅇㅠㅈㅏ"
 },
 {
  "정규화된단어": "소유하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅗㅇㅠㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "소음",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅇㅡㅁ"
 },
 {
  "정규화된단어": "소재",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅈㅏㅣ"
 },
 {
  "정규화된단어": "소주",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㅈㅜ"
 },
 {
  "정규화된단어": "소중하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅗㅈㅜㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "소중히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅗㅈㅜㅇㅎㅣ"
 },
 {
  "정규화된단어": "소지품",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅈㅣㅍㅜㅁ"
 },
 {
  "정규화된단어": "소질",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅈㅣㄹ"
 },
 {
  "정규화된단어": "소파",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅗㅍㅏ"
 },
 {
  "정규화된단어": "소포",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㅍㅗ"
 },
 {
  "정규화된단어": "소풍",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅗㅍㅜㅇ"
 },
 {
  "정규화된단어": "소프트웨어",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅍㅡㅌㅡㅇㅜㅔㅇㅓ"
 },
 {
  "정규화된단어": "소형",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅎㅕㅇ"
 },
 {
  "정규화된단어": "소홀히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅗㅎㅗㄹㅎㅣ"
 },
 {
  "정규화된단어": "소화",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅎㅗㅏ"
 },
 {
  "정규화된단어": "소화하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅗㅎㅗㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "속",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅗㄱ"
 },
 {
  "정규화된단어": "속담",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㄱㄷㅏㅁ"
 },
 {
  "정규화된단어": "속도",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㄱㄷㅗ"
 },
 {
  "정규화된단어": "속마음",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㄱㅁㅏㅇㅡㅁ"
 },
 {
  "정규화된단어": "속삭이다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅗㄱㅅㅏㄱㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "속상하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅗㄱㅅㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "속옷",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㄱㅇㅗㅅ"
 },
 {
  "정규화된단어": "속이다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅗㄱㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "속하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅗㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "손",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅗㄴ"
 },
 {
  "정규화된단어": "손가락",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅗㄴㄱㅏㄹㅏㄱ"
 },
 {
  "정규화된단어": "손길",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㄴㄱㅣㄹ"
 },
 {
  "정규화된단어": "손녀",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㄴㄴㅕ"
 },
 {
  "정규화된단어": "손님",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅗㄴㄴㅣㅁ"
 },
 {
  "정규화된단어": "손등",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㄴㄷㅡㅇ"
 },
 {
  "정규화된단어": "손목",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㄴㅁㅗㄱ"
 },
 {
  "정규화된단어": "손바닥",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㄴㅂㅏㄷㅏㄱ"
 },
 {
  "정규화된단어": "손발",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㄴㅂㅏㄹ"
 },
 {
  "정규화된단어": "손뼉",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㄴㅂㅂㅕㄱ"
 },
 {
  "정규화된단어": "손수",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅗㄴㅅㅜ"
 },
 {
  "정규화된단어": "손수건",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㄴㅅㅜㄱㅓㄴ"
 },
 {
  "정규화된단어": "손쉽다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅗㄴㅅㅜㅣㅂㄷㅏ"
 },
 {
  "정규화된단어": "손실",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㄴㅅㅣㄹ"
 },
 {
  "정규화된단어": "손자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㄴㅈㅏ"
 },
 {
  "정규화된단어": "손잡다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅗㄴㅈㅏㅂㄷㅏ"
 },
 {
  "정규화된단어": "손잡이",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㄴㅈㅏㅂㅇㅣ"
 },
 {
  "정규화된단어": "손질",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㄴㅈㅣㄹ"
 },
 {
  "정규화된단어": "손질하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅗㄴㅈㅣㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "손톱",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㄴㅌㅗㅂ"
 },
 {
  "정규화된단어": "손해",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㄴㅎㅏㅣ"
 },
 {
  "정규화된단어": "솔직하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅅㅗㄹㅈㅣㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "솔직히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅅㅗㄹㅈㅣㄱㅎㅣ"
 },
 {
  "정규화된단어": "솜",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅁ"
 },
 {
  "정규화된단어": "솜씨",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅁㅅㅅㅣ"
 },
 {
  "정규화된단어": "솟다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅗㅅㄷㅏ"
 },
 {
  "정규화된단어": "송아지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㅇㅇㅏㅈㅣ"
 },
 {
  "정규화된단어": "송이",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㅇㅇㅣ"
 },
 {
  "정규화된단어": "송편",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅗㅇㅍㅕㄴ"
 },
 {
  "정규화된단어": "쇠",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅗㅣ"
 },
 {
  "정규화된단어": "쇠고기",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅗㅣㄱㅗㄱㅣ"
 },
 {
  "정규화된단어": "쇼",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅛ"
 },
 {
  "정규화된단어": "쇼핑",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅛㅍㅣㅇ"
 },
 {
  "정규화된단어": "수",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㅅㅜ"
 },
 {
  "정규화된단어": "수건",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅜㄱㅓㄴ"
 },
 {
  "정규화된단어": "수고",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㄱㅗ"
 },
 {
  "정규화된단어": "수고하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅜㄱㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "수년",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㄴㅕㄴ"
 },
 {
  "정규화된단어": "수단",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㄷㅏㄴ"
 },
 {
  "정규화된단어": "수도",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㄷㅗ"
 },
 {
  "정규화된단어": "수도권",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㄷㅗㄱㅜㅓㄴ"
 },
 {
  "정규화된단어": "수도꼭지",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㄷㅗㄱㄱㅗㄱㅈㅣ"
 },
 {
  "정규화된단어": "수돗물",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㄷㅗㅅㅁㅜㄹ"
 },
 {
  "정규화된단어": "수동적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㄷㅗㅇㅈㅓㄱ"
 },
 {
  "정규화된단어": "수리하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅜㄹㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "수만",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㅅㅜㅁㅏㄴ"
 },
 {
  "정규화된단어": "수많다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅅㅜㅁㅏㄴㅎㄷㅏ"
 },
 {
  "정규화된단어": "수면",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㅁㅕㄴ"
 },
 {
  "정규화된단어": "수명",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㅁㅕㅇ"
 },
 {
  "정규화된단어": "수박",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅜㅂㅏㄱ"
 },
 {
  "정규화된단어": "수백",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㅅㅜㅂㅏㅣㄱ"
 },
 {
  "정규화된단어": "수상",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㅅㅏㅇ"
 },
 {
  "정규화된단어": "수석",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㅅㅓㄱ"
 },
 {
  "정규화된단어": "수술",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㅅㅜㄹ"
 },
 {
  "정규화된단어": "수시로",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅜㅅㅣㄹㅗ"
 },
 {
  "정규화된단어": "수십",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㅅㅜㅅㅣㅂ"
 },
 {
  "정규화된단어": "수업",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㅇㅓㅂ"
 },
 {
  "정규화된단어": "수없이",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅜㅇㅓㅂㅅㅇㅣ"
 },
 {
  "정규화된단어": "수염",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㅇㅕㅁ"
 },
 {
  "정규화된단어": "수영",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅜㅇㅕㅇ"
 },
 {
  "정규화된단어": "수영장",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅜㅇㅕㅇㅈㅏㅇ"
 },
 {
  "정규화된단어": "수요",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㅇㅛ"
 },
 {
  "정규화된단어": "수요일",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅜㅇㅛㅇㅣㄹ"
 },
 {
  "정규화된단어": "수입",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㅇㅣㅂ"
 },
 {
  "정규화된단어": "수입되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅜㅇㅣㅂㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "수입품",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㅇㅣㅂㅍㅜㅁ"
 },
 {
  "정규화된단어": "수입하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅜㅇㅣㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "수저",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㅈㅓ"
 },
 {
  "정규화된단어": "수준",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㅈㅜㄴ"
 },
 {
  "정규화된단어": "수집",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㅈㅣㅂ"
 },
 {
  "정규화된단어": "수집하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅜㅈㅣㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "수천",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㅅㅜㅊㅓㄴ"
 },
 {
  "정규화된단어": "수출",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㅊㅜㄹ"
 },
 {
  "정규화된단어": "수출하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅜㅊㅜㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "수컷",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㅋㅓㅅ"
 },
 {
  "정규화된단어": "수표",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㅍㅛ"
 },
 {
  "정규화된단어": "수필",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㅍㅣㄹ"
 },
 {
  "정규화된단어": "수학",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㅎㅏㄱ"
 },
 {
  "정규화된단어": "수행하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅜㅎㅏㅣㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "수험생",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㅎㅓㅁㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "수화기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㅎㅗㅏㄱㅣ"
 },
 {
  "정규화된단어": "숙녀",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㄱㄴㅕ"
 },
 {
  "정규화된단어": "숙소",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㄱㅅㅗ"
 },
 {
  "정규화된단어": "숙이다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅜㄱㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "숙제",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅜㄱㅈㅓㅣ"
 },
 {
  "정규화된단어": "순간",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㄴㄱㅏㄴ"
 },
 {
  "정규화된단어": "순간적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㄴㄱㅏㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "순서",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㄴㅅㅓ"
 },
 {
  "정규화된단어": "순수",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㄴㅅㅜ"
 },
 {
  "정규화된단어": "순수하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅅㅜㄴㅅㅜㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "순식간",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㄴㅅㅣㄱㄱㅏㄴ"
 },
 {
  "정규화된단어": "순위",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅜㄴㅇㅜㅣ"
 },
 {
  "정규화된단어": "순진하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅜㄴㅈㅣㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "순하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅜㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "숟가락",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅜㄷㄱㅏㄹㅏㄱ"
 },
 {
  "정규화된단어": "술",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅜㄹ"
 },
 {
  "정규화된단어": "술병",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㄹㅂㅕㅇ"
 },
 {
  "정규화된단어": "술자리",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㄹㅈㅏㄹㅣ"
 },
 {
  "정규화된단어": "술잔",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㄹㅈㅏㄴ"
 },
 {
  "정규화된단어": "술집",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㄹㅈㅣㅂ"
 },
 {
  "정규화된단어": "숨",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㅁ"
 },
 {
  "정규화된단어": "숨기다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅜㅁㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "숨다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅜㅁㄷㅏ"
 },
 {
  "정규화된단어": "숨지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅜㅁㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "숫자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㅅㅈㅏ"
 },
 {
  "정규화된단어": "숲",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅜㅍ"
 },
 {
  "정규화된단어": "쉬다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅜㅣㄷㅏ"
 },
 {
  "정규화된단어": "쉰",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅅㅜㅣㄴ"
 },
 {
  "정규화된단어": "쉽다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅅㅜㅣㅂㄷㅏ"
 },
 {
  "정규화된단어": "슈퍼마켓",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅠㅍㅓㅁㅏㅋㅓㅣㅅ"
 },
 {
  "정규화된단어": "스님",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅡㄴㅣㅁ"
 },
 {
  "정규화된단어": "스무",
  "품사": "관",
  "등급": "A",
  "자모분리": "ㅅㅡㅁㅜ"
 },
 {
  "정규화된단어": "스물",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅅㅡㅁㅜㄹ"
 },
 {
  "정규화된단어": "스스로",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅅㅡㅅㅡㄹㅗ"
 },
 {
  "정규화된단어": "스승",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅡㅅㅡㅇ"
 },
 {
  "정규화된단어": "스웨터",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅡㅇㅜㅔㅌㅓ"
 },
 {
  "정규화된단어": "스위치",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅡㅇㅜㅣㅊㅣ"
 },
 {
  "정규화된단어": "스치다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅡㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "스케이트",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅡㅋㅓㅣㅇㅣㅌㅡ"
 },
 {
  "정규화된단어": "스케줄",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅡㅋㅓㅣㅈㅜㄹ"
 },
 {
  "정규화된단어": "스키",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅡㅋㅣ"
 },
 {
  "정규화된단어": "스키장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅡㅋㅣㅈㅏㅇ"
 },
 {
  "정규화된단어": "스타",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅡㅌㅏ"
 },
 {
  "정규화된단어": "스타일",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅡㅌㅏㅇㅣㄹ"
 },
 {
  "정규화된단어": "스튜디오",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅡㅌㅠㄷㅣㅇㅗ"
 },
 {
  "정규화된단어": "스트레스",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅡㅌㅡㄹㅓㅣㅅㅡ"
 },
 {
  "정규화된단어": "스포츠",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅡㅍㅗㅊㅡ"
 },
 {
  "정규화된단어": "슬그머니",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅡㄹㄱㅡㅁㅓㄴㅣ"
 },
 {
  "정규화된단어": "슬쩍",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅡㄹㅈㅈㅓㄱ"
 },
 {
  "정규화된단어": "슬퍼하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅡㄹㅍㅓㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "슬프다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅅㅡㄹㅍㅡㄷㅏ"
 },
 {
  "정규화된단어": "슬픔",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅡㄹㅍㅡㅁ"
 },
 {
  "정규화된단어": "습관",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅡㅂㄱㅗㅏㄴ"
 },
 {
  "정규화된단어": "습기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅡㅂㄱㅣ"
 },
 {
  "정규화된단어": "승객",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅡㅇㄱㅏㅣㄱ"
 },
 {
  "정규화된단어": "승리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅡㅇㄹㅣ"
 },
 {
  "정규화된단어": "승리하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅡㅇㄹㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "승부",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅡㅇㅂㅜ"
 },
 {
  "정규화된단어": "승용차",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅡㅇㅇㅛㅇㅊㅏ"
 },
 {
  "정규화된단어": "승진",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅡㅇㅈㅣㄴ"
 },
 {
  "정규화된단어": "시",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅣ"
 },
 {
  "정규화된단어": "시각",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄱㅏㄱ"
 },
 {
  "정규화된단어": "시간",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㅅㅣㄱㅏㄴ"
 },
 {
  "정규화된단어": "시계",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅣㄱㅕㅣ"
 },
 {
  "정규화된단어": "시골",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄱㅗㄹ"
 },
 {
  "정규화된단어": "시금치",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄱㅡㅁㅊㅣ"
 },
 {
  "정규화된단어": "시기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄱㅣ"
 },
 {
  "정규화된단어": "시끄럽다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅅㅣㄱㄱㅡㄹㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "시나리오",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㅏㄹㅣㅇㅗ"
 },
 {
  "정규화된단어": "시내",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄴㅏㅣ"
 },
 {
  "정규화된단어": "시내버스",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄴㅏㅣㅂㅓㅅㅡ"
 },
 {
  "정규화된단어": "시대",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄷㅏㅣ"
 },
 {
  "정규화된단어": "시대적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄷㅏㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "시댁",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄷㅏㅣㄱ"
 },
 {
  "정규화된단어": "시도",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄷㅗ"
 },
 {
  "정규화된단어": "시도하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅣㄷㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "시들다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅣㄷㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "시디",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄷㅣ"
 },
 {
  "정규화된단어": "시디롬",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄷㅣㄹㅗㅁ"
 },
 {
  "정규화된단어": "시리즈",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄹㅣㅈㅡ"
 },
 {
  "정규화된단어": "시멘트",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㅁㅓㅣㄴㅌㅡ"
 },
 {
  "정규화된단어": "시민",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㅁㅣㄴ"
 },
 {
  "정규화된단어": "시부모",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㅂㅜㅁㅗ"
 },
 {
  "정규화된단어": "시선",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㅅㅓㄴ"
 },
 {
  "정규화된단어": "시설",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㅅㅓㄹ"
 },
 {
  "정규화된단어": "시스템",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㅅㅡㅌㅓㅣㅁ"
 },
 {
  "정규화된단어": "시아버지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㅇㅏㅂㅓㅈㅣ"
 },
 {
  "정규화된단어": "시야",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㅇㅑ"
 },
 {
  "정규화된단어": "시어머니",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㅇㅓㅁㅓㄴㅣ"
 },
 {
  "정규화된단어": "시외",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㅇㅗㅣ"
 },
 {
  "정규화된단어": "시외버스",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㅇㅗㅣㅂㅓㅅㅡ"
 },
 {
  "정규화된단어": "시원하다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅅㅣㅇㅜㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "시월",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅣㅇㅜㅓㄹ"
 },
 {
  "정규화된단어": "시위",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㅇㅜㅣ"
 },
 {
  "정규화된단어": "시인",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㅇㅣㄴ"
 },
 {
  "정규화된단어": "시일",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㅇㅣㄹ"
 },
 {
  "정규화된단어": "시작",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅣㅈㅏㄱ"
 },
 {
  "정규화된단어": "시작되다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅣㅈㅏㄱㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "시작하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅣㅈㅏㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "시장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㅈㅏㅇ"
 },
 {
  "정규화된단어": "시절",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㅈㅓㄹ"
 },
 {
  "정규화된단어": "시점",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㅈㅓㅁ"
 },
 {
  "정규화된단어": "시중",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㅈㅜㅇ"
 },
 {
  "정규화된단어": "시즌",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㅈㅡㄴ"
 },
 {
  "정규화된단어": "시집",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㅈㅣㅂ"
 },
 {
  "정규화된단어": "시집가다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅣㅈㅣㅂㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "시청",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㅊㅓㅇ"
 },
 {
  "정규화된단어": "시청률",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㅊㅓㅇㄹㅠㄹ"
 },
 {
  "정규화된단어": "시청자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㅊㅓㅇㅈㅏ"
 },
 {
  "정규화된단어": "시키다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅣㅋㅣㄷㅏ"
 },
 {
  "정규화된단어": "시합",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㅎㅏㅂ"
 },
 {
  "정규화된단어": "시험",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅣㅎㅓㅁ"
 },
 {
  "정규화된단어": "식",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅅㅣㄱ"
 },
 {
  "정규화된단어": "식구",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄱㄱㅜ"
 },
 {
  "정규화된단어": "식기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄱㄱㅣ"
 },
 {
  "정규화된단어": "식다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅣㄱㄷㅏ"
 },
 {
  "정규화된단어": "식당",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅣㄱㄷㅏㅇ"
 },
 {
  "정규화된단어": "식량",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄱㄹㅑㅇ"
 },
 {
  "정규화된단어": "식료품",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄱㄹㅛㅍㅜㅁ"
 },
 {
  "정규화된단어": "식물",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄱㅁㅜㄹ"
 },
 {
  "정규화된단어": "식빵",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄱㅂㅂㅏㅇ"
 },
 {
  "정규화된단어": "식사",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅣㄱㅅㅏ"
 },
 {
  "정규화된단어": "식사하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅣㄱㅅㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "식생활",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄱㅅㅏㅣㅇㅎㅗㅏㄹ"
 },
 {
  "정규화된단어": "식욕",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄱㅇㅛㄱ"
 },
 {
  "정규화된단어": "식용유",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄱㅇㅛㅇㅇㅠ"
 },
 {
  "정규화된단어": "식초",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄱㅊㅗ"
 },
 {
  "정규화된단어": "식탁",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅣㄱㅌㅏㄱ"
 },
 {
  "정규화된단어": "식품",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄱㅍㅜㅁ"
 },
 {
  "정규화된단어": "식품점",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄱㅍㅜㅁㅈㅓㅁ"
 },
 {
  "정규화된단어": "식히다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅣㄱㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "신",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄴ"
 },
 {
  "정규화된단어": "신경",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㄱㅕㅇ"
 },
 {
  "정규화된단어": "신고",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄴㄱㅗ"
 },
 {
  "정규화된단어": "신고하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㄱㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "신규",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㄱㅠ"
 },
 {
  "정규화된단어": "신기하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㄱㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "신념",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㄴㅕㅁ"
 },
 {
  "정규화된단어": "신다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅣㄴㄷㅏ"
 },
 {
  "정규화된단어": "신라",
  "품사": "고",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㄹㅏ"
 },
 {
  "정규화된단어": "신랑",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄴㄹㅏㅇ"
 },
 {
  "정규화된단어": "신문",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅣㄴㅁㅜㄴ"
 },
 {
  "정규화된단어": "신문사",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄴㅁㅜㄴㅅㅏ"
 },
 {
  "정규화된단어": "신문지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄴㅁㅜㄴㅈㅣ"
 },
 {
  "정규화된단어": "신발",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅣㄴㅂㅏㄹ"
 },
 {
  "정규화된단어": "신부",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㅂㅜ"
 },
 {
  "정규화된단어": "신분",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㅂㅜㄴ"
 },
 {
  "정규화된단어": "신비",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㅂㅣ"
 },
 {
  "정규화된단어": "신사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㅅㅏ"
 },
 {
  "정규화된단어": "신선하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅅㅣㄴㅅㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "신설",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㅅㅓㄹ"
 },
 {
  "정규화된단어": "신세",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㅅㅓㅣ"
 },
 {
  "정규화된단어": "신세대",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㅅㅓㅣㄷㅏㅣ"
 },
 {
  "정규화된단어": "신속하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㅅㅗㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "신용",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄴㅇㅛㅇ"
 },
 {
  "정규화된단어": "신인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㅇㅣㄴ"
 },
 {
  "정규화된단어": "신입생",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄴㅇㅣㅂㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "신제품",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㅈㅓㅣㅍㅜㅁ"
 },
 {
  "정규화된단어": "신중하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㅈㅜㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "신청",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄴㅊㅓㅇ"
 },
 {
  "정규화된단어": "신청서",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㅊㅓㅇㅅㅓ"
 },
 {
  "정규화된단어": "신청하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㅊㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "신체",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄴㅊㅓㅣ"
 },
 {
  "정규화된단어": "신체적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㅊㅓㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "신호",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄴㅎㅗ"
 },
 {
  "정규화된단어": "신호등",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄴㅎㅗㄷㅡㅇ"
 },
 {
  "정규화된단어": "신혼부부",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄴㅎㅗㄴㅂㅜㅂㅜ"
 },
 {
  "정규화된단어": "신혼여행",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄴㅎㅗㄴㅇㅕㅎㅏㅣㅇ"
 },
 {
  "정규화된단어": "신화",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄴㅎㅗㅏ"
 },
 {
  "정규화된단어": "싣다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅣㄷㄷㅏ"
 },
 {
  "정규화된단어": "실",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄹ"
 },
 {
  "정규화된단어": "실감",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㄱㅏㅁ"
 },
 {
  "정규화된단어": "실내",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄹㄴㅏㅣ"
 },
 {
  "정규화된단어": "실력",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄹㄹㅕㄱ"
 },
 {
  "정규화된단어": "실례",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅣㄹㄹㅕㅣ"
 },
 {
  "정규화된단어": "실례하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅣㄹㄹㅕㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "실로",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㄹㅗ"
 },
 {
  "정규화된단어": "실리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "실망",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅁㅏㅇ"
 },
 {
  "정규화된단어": "실망하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅁㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "실수",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄹㅅㅜ"
 },
 {
  "정규화된단어": "실수하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅣㄹㅅㅜㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "실습",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅅㅡㅂ"
 },
 {
  "정규화된단어": "실시",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅅㅣ"
 },
 {
  "정규화된단어": "실시되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅅㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "실시하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅅㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "실은",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅇㅡㄴ"
 },
 {
  "정규화된단어": "실장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅈㅏㅇ"
 },
 {
  "정규화된단어": "실정",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅈㅓㅇ"
 },
 {
  "정규화된단어": "실제",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅈㅓㅣ"
 },
 {
  "정규화된단어": "실제로",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅈㅓㅣㄹㅗ"
 },
 {
  "정규화된단어": "실질적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅈㅣㄹㅈㅓㄱ"
 },
 {
  "정규화된단어": "실천",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅊㅓㄴ"
 },
 {
  "정규화된단어": "실천하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅊㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "실체",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅊㅓㅣ"
 },
 {
  "정규화된단어": "실컷",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅋㅓㅅ"
 },
 {
  "정규화된단어": "실태",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅌㅏㅣ"
 },
 {
  "정규화된단어": "실패",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㄹㅍㅏㅣ"
 },
 {
  "정규화된단어": "실패하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅣㄹㅍㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "실험",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅎㅓㅁ"
 },
 {
  "정규화된단어": "실현",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅎㅕㄴ"
 },
 {
  "정규화된단어": "실현되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅎㅕㄴㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "실현하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅣㄹㅎㅕㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "싫다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅅㅣㄹㅎㄷㅏ"
 },
 {
  "정규화된단어": "싫어지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅣㄹㅎㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "싫어하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅣㄹㅎㅇㅓㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "심각하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅅㅣㅁㄱㅏㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "심각해지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅣㅁㄱㅏㄱㅎㅏㅣㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "심다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅣㅁㄷㅏ"
 },
 {
  "정규화된단어": "심리",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㅁㄹㅣ"
 },
 {
  "정규화된단어": "심리적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㅁㄹㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "심부름",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅣㅁㅂㅜㄹㅡㅁ"
 },
 {
  "정규화된단어": "심사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㅁㅅㅏ"
 },
 {
  "정규화된단어": "심심하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅣㅁㅅㅣㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "심장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㅁㅈㅏㅇ"
 },
 {
  "정규화된단어": "심정",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㅁㅈㅓㅇ"
 },
 {
  "정규화된단어": "심판",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅣㅁㅍㅏㄴ"
 },
 {
  "정규화된단어": "심하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅅㅣㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "심해지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅣㅁㅎㅏㅣㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "십",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅅㅣㅂ"
 },
 {
  "정규화된단어": "십이월",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅣㅂㅇㅣㅇㅜㅓㄹ"
 },
 {
  "정규화된단어": "십일월",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅣㅂㅇㅣㄹㅇㅜㅓㄹ"
 },
 {
  "정규화된단어": "싱겁다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅅㅣㅇㄱㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "싱싱하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅣㅇㅅㅣㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "싶다",
  "품사": "보",
  "등급": "A",
  "자모분리": "ㅅㅣㅍㄷㅏ"
 },
 {
  "정규화된단어": "싶어지다",
  "품사": "보",
  "등급": "C",
  "자모분리": "ㅅㅣㅍㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "싸구려",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅅㅏㄱㅜㄹㅕ"
 },
 {
  "정규화된단어": "싸다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅅㅏㄷㅏ"
 },
 {
  "정규화된단어": "싸우다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅅㅏㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "싸움",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅅㅏㅇㅜㅁ"
 },
 {
  "정규화된단어": "싹",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅅㅏㄱ"
 },
 {
  "정규화된단어": "싼값",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅅㅏㄴㄱㅏㅂㅅ"
 },
 {
  "정규화된단어": "쌀",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅅㅏㄹ"
 },
 {
  "정규화된단어": "쌍",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅅㅏㅇ"
 },
 {
  "정규화된단어": "쌍둥이",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅅㅏㅇㄷㅜㅇㅇㅣ"
 },
 {
  "정규화된단어": "쌓다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅅㅏㅎㄷㅏ"
 },
 {
  "정규화된단어": "쌓이다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅅㅏㅎㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "썩",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅅㅓㄱ"
 },
 {
  "정규화된단어": "썩다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅅㅓㄱㄷㅏ"
 },
 {
  "정규화된단어": "썰다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅅㅓㄹㄷㅏ"
 },
 {
  "정규화된단어": "썰렁하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅅㅓㄹㄹㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "쏘다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅅㅗㄷㅏ"
 },
 {
  "정규화된단어": "쏟다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅅㅗㄷㄷㅏ"
 },
 {
  "정규화된단어": "쏟아지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅅㅗㄷㅇㅏㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "쓰다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅅㅡㄷㅏ"
 },
 {
  "정규화된단어": "쓰다듬다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅅㅡㄷㅏㄷㅡㅁㄷㅏ"
 },
 {
  "정규화된단어": "쓰러지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅅㅡㄹㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "쓰레기",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅅㅅㅡㄹㅓㅣㄱㅣ"
 },
 {
  "정규화된단어": "쓰레기통",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅅㅡㄹㅓㅣㄱㅣㅌㅗㅇ"
 },
 {
  "정규화된단어": "쓰이다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅅㅡㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "쓴맛",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅅㅡㄴㅁㅏㅅ"
 },
 {
  "정규화된단어": "쓸다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅅㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "쓸데없다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅅㅡㄹㄷㅓㅣㅇㅓㅂㅅㄷㅏ"
 },
 {
  "정규화된단어": "쓸데없이",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅅㅅㅡㄹㄷㅓㅣㅇㅓㅂㅅㅇㅣ"
 },
 {
  "정규화된단어": "쓸쓸하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅅㅅㅡㄹㅅㅅㅡㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "씌우다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅅㅡㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "씨",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅅㅣ"
 },
 {
  "정규화된단어": "씨름",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅅㅅㅣㄹㅡㅁ"
 },
 {
  "정규화된단어": "씨앗",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅅㅅㅣㅇㅏㅅ"
 },
 {
  "정규화된단어": "씩씩하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅅㅅㅣㄱㅅㅅㅣㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "씹다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅅㅅㅣㅂㄷㅏ"
 },
 {
  "정규화된단어": "씻기다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅅㅅㅣㅅㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "씻다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅅㅅㅣㅅㄷㅏ"
 },
 {
  "정규화된단어": "아",
  "품사": "감",
  "등급": "A",
  "자모분리": "ㅇㅏ"
 },
 {
  "정규화된단어": "아가씨",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㄱㅏㅅㅅㅣ"
 },
 {
  "정규화된단어": "아기",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅏㄱㅣ"
 },
 {
  "정규화된단어": "아까",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅏㄱㄱㅏ"
 },
 {
  "정규화된단어": "아깝다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅏㄱㄱㅏㅂㄷㅏ"
 },
 {
  "정규화된단어": "아끼다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅏㄱㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "아나운서",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㄴㅏㅇㅜㄴㅅㅓ"
 },
 {
  "정규화된단어": "아내",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅏㄴㅏㅣ"
 },
 {
  "정규화된단어": "아냐",
  "품사": "감",
  "등급": "C",
  "자모분리": "ㅇㅏㄴㅑ"
 },
 {
  "정규화된단어": "아뇨",
  "품사": "감",
  "등급": "B",
  "자모분리": "ㅇㅏㄴㅛ"
 },
 {
  "정규화된단어": "아니",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅇㅏㄴㅣ"
 },
 {
  "정규화된단어": "아니다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅇㅏㄴㅣㄷㅏ"
 },
 {
  "정규화된단어": "아니야",
  "품사": "감",
  "등급": "B",
  "자모분리": "ㅇㅏㄴㅣㅇㅑ"
 },
 {
  "정규화된단어": "아니요",
  "품사": "감",
  "등급": "A",
  "자모분리": "ㅇㅏㄴㅣㅇㅛ"
 },
 {
  "정규화된단어": "아니하다",
  "품사": "보",
  "등급": "C",
  "자모분리": "ㅇㅏㄴㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "아드님",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㄷㅡㄴㅣㅁ"
 },
 {
  "정규화된단어": "아들",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅏㄷㅡㄹ"
 },
 {
  "정규화된단어": "아래",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅏㄹㅏㅣ"
 },
 {
  "정규화된단어": "아래쪽",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㄹㅏㅣㅈㅈㅗㄱ"
 },
 {
  "정규화된단어": "아래층",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㄹㅏㅣㅊㅡㅇ"
 },
 {
  "정규화된단어": "아랫사람",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㄹㅏㅣㅅㅅㅏㄹㅏㅁ"
 },
 {
  "정규화된단어": "아르바이트",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㄹㅡㅂㅏㅇㅣㅌㅡ"
 },
 {
  "정규화된단어": "아름답다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅇㅏㄹㅡㅁㄷㅏㅂㄷㅏ"
 },
 {
  "정규화된단어": "아마",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅇㅏㅁㅏ"
 },
 {
  "정규화된단어": "아마도",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅏㅁㅏㄷㅗ"
 },
 {
  "정규화된단어": "아무",
  "품사": "관",
  "등급": "A",
  "자모분리": "ㅇㅏㅁㅜ"
 },
 {
  "정규화된단어": "아무개",
  "품사": "대",
  "등급": "C",
  "자모분리": "ㅇㅏㅁㅜㄱㅏㅣ"
 },
 {
  "정규화된단어": "아무것",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㅁㅜㄱㅓㅅ"
 },
 {
  "정규화된단어": "아무래도",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅏㅁㅜㄹㅏㅣㄷㅗ"
 },
 {
  "정규화된단어": "아무런",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㅇㅏㅁㅜㄹㅓㄴ"
 },
 {
  "정규화된단어": "아무렇다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅏㅁㅜㄹㅓㅎㄷㅏ"
 },
 {
  "정규화된단어": "아무리",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅏㅁㅜㄹㅣ"
 },
 {
  "정규화된단어": "아무튼",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅏㅁㅜㅌㅡㄴ"
 },
 {
  "정규화된단어": "아버님",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㅂㅓㄴㅣㅁ"
 },
 {
  "정규화된단어": "아버지",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅏㅂㅓㅈㅣ"
 },
 {
  "정규화된단어": "아빠",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅏㅂㅂㅏ"
 },
 {
  "정규화된단어": "아쉬움",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㅅㅜㅣㅇㅜㅁ"
 },
 {
  "정규화된단어": "아쉽다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅏㅅㅜㅣㅂㄷㅏ"
 },
 {
  "정규화된단어": "아스팔트",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㅅㅡㅍㅏㄹㅌㅡ"
 },
 {
  "정규화된단어": "아시아",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㅇㅏㅅㅣㅇㅏ"
 },
 {
  "정규화된단어": "아아",
  "품사": "감",
  "등급": "B",
  "자모분리": "ㅇㅏㅇㅏ"
 },
 {
  "정규화된단어": "아예",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅏㅇㅕㅣ"
 },
 {
  "정규화된단어": "아울러",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅏㅇㅜㄹㄹㅓ"
 },
 {
  "정규화된단어": "아유",
  "품사": "감",
  "등급": "C",
  "자모분리": "ㅇㅏㅇㅠ"
 },
 {
  "정규화된단어": "아이",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅏㅇㅣ"
 },
 {
  "정규화된단어": "아이고",
  "품사": "감",
  "등급": "B",
  "자모분리": "ㅇㅏㅇㅣㄱㅗ"
 },
 {
  "정규화된단어": "아이디어",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㅇㅣㄷㅣㅇㅓ"
 },
 {
  "정규화된단어": "아이스크림",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅏㅇㅣㅅㅡㅋㅡㄹㅣㅁ"
 },
 {
  "정규화된단어": "아저씨",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅏㅈㅓㅅㅅㅣ"
 },
 {
  "정규화된단어": "아주",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅇㅏㅈㅜ"
 },
 {
  "정규화된단어": "아주머니",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅏㅈㅜㅁㅓㄴㅣ"
 },
 {
  "정규화된단어": "아줌마",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅏㅈㅜㅁㅁㅏ"
 },
 {
  "정규화된단어": "아직",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅇㅏㅈㅣㄱ"
 },
 {
  "정규화된단어": "아침",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅏㅊㅣㅁ"
 },
 {
  "정규화된단어": "아파트",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅏㅍㅏㅌㅡ"
 },
 {
  "정규화된단어": "아프다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅇㅏㅍㅡㄷㅏ"
 },
 {
  "정규화된단어": "아프리카",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㅇㅏㅍㅡㄹㅣㅋㅏ"
 },
 {
  "정규화된단어": "아픔",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㅍㅡㅁ"
 },
 {
  "정규화된단어": "아하",
  "품사": "감",
  "등급": "C",
  "자모분리": "ㅇㅏㅎㅏ"
 },
 {
  "정규화된단어": "아홉",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅇㅏㅎㅗㅂ"
 },
 {
  "정규화된단어": "아흔",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅇㅏㅎㅡㄴ"
 },
 {
  "정규화된단어": "악기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㄱㄱㅣ"
 },
 {
  "정규화된단어": "악몽",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㄱㅁㅗㅇ"
 },
 {
  "정규화된단어": "악수",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㄱㅅㅜ"
 },
 {
  "정규화된단어": "안",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅏㄴ"
 },
 {
  "정규화된단어": "안개",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㄴㄱㅏㅣ"
 },
 {
  "정규화된단어": "안경",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅏㄴㄱㅕㅇ"
 },
 {
  "정규화된단어": "안과",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㄴㄱㅗㅏ"
 },
 {
  "정규화된단어": "안기다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅏㄴㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "안내",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㄴㄴㅏㅣ"
 },
 {
  "정규화된단어": "안내하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅏㄴㄴㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "안녕",
  "품사": "감",
  "등급": "A",
  "자모분리": "ㅇㅏㄴㄴㅕㅇ"
 },
 {
  "정규화된단어": "안녕하다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅇㅏㄴㄴㅕㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "안녕히",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅇㅏㄴㄴㅕㅇㅎㅣ"
 },
 {
  "정규화된단어": "안다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅏㄴㄷㅏ"
 },
 {
  "정규화된단어": "안동",
  "품사": "고",
  "등급": "C",
  "자모분리": "ㅇㅏㄴㄷㅗㅇ"
 },
 {
  "정규화된단어": "안되다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅏㄴㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "안방",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㄴㅂㅏㅇ"
 },
 {
  "정규화된단어": "안부",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㄴㅂㅜ"
 },
 {
  "정규화된단어": "안심하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅏㄴㅅㅣㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "안전",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㄴㅈㅓㄴ"
 },
 {
  "정규화된단어": "안전하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅏㄴㅈㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "안정",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㄴㅈㅓㅇ"
 },
 {
  "정규화된단어": "안정되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅏㄴㅈㅓㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "안주",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㄴㅈㅜ"
 },
 {
  "정규화된단어": "안쪽",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㄴㅈㅈㅗㄱ"
 },
 {
  "정규화된단어": "안타깝다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅏㄴㅌㅏㄱㄱㅏㅂㄷㅏ"
 },
 {
  "정규화된단어": "안팎",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㄴㅍㅏㄱㄱ"
 },
 {
  "정규화된단어": "앉다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅏㄴㅈㄷㅏ"
 },
 {
  "정규화된단어": "앉히다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅏㄴㅈㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "않다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅏㄴㅎㄷㅏ"
 },
 {
  "정규화된단어": "알",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㄹ"
 },
 {
  "정규화된단어": "알다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅏㄹㄷㅏ"
 },
 {
  "정규화된단어": "알려지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅏㄹㄹㅕㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "알루미늄",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㄹㄹㅜㅁㅣㄴㅠㅁ"
 },
 {
  "정규화된단어": "알리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅏㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "알맞다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅏㄹㅁㅏㅈㄷㅏ"
 },
 {
  "정규화된단어": "알아내다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅏㄹㅇㅏㄴㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "알아듣다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅏㄹㅇㅏㄷㅡㄷㄷㅏ"
 },
 {
  "정규화된단어": "알아보다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅏㄹㅇㅏㅂㅗㄷㅏ"
 },
 {
  "정규화된단어": "알아주다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅏㄹㅇㅏㅈㅜㄷㅏ"
 },
 {
  "정규화된단어": "알코올",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㄹㅋㅗㅇㅗㄹ"
 },
 {
  "정규화된단어": "앓다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅏㄹㅎㄷㅏ"
 },
 {
  "정규화된단어": "암",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㅁ"
 },
 {
  "정규화된단어": "암시",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㅁㅅㅣ"
 },
 {
  "정규화된단어": "암컷",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㅁㅋㅓㅅ"
 },
 {
  "정규화된단어": "압력",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㅂㄹㅕㄱ"
 },
 {
  "정규화된단어": "앞",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅏㅍ"
 },
 {
  "정규화된단어": "앞길",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㅍㄱㅣㄹ"
 },
 {
  "정규화된단어": "앞날",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㅍㄴㅏㄹ"
 },
 {
  "정규화된단어": "앞두다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅏㅍㄷㅜㄷㅏ"
 },
 {
  "정규화된단어": "앞뒤",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㅍㄷㅜㅣ"
 },
 {
  "정규화된단어": "앞문",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㅍㅁㅜㄴ"
 },
 {
  "정규화된단어": "앞바다",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㅍㅂㅏㄷㅏ"
 },
 {
  "정규화된단어": "앞서",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅏㅍㅅㅓ"
 },
 {
  "정규화된단어": "앞서다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅏㅍㅅㅓㄷㅏ"
 },
 {
  "정규화된단어": "앞세우다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅏㅍㅅㅓㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "앞장서다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅏㅍㅈㅏㅇㅅㅓㄷㅏ"
 },
 {
  "정규화된단어": "앞쪽",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㅍㅈㅈㅗㄱ"
 },
 {
  "정규화된단어": "애",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㅣ"
 },
 {
  "정규화된단어": "애쓰다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅏㅣㅅㅅㅡㄷㅏ"
 },
 {
  "정규화된단어": "애인",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㅣㅇㅣㄴ"
 },
 {
  "정규화된단어": "애정",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㅣㅈㅓㅇ"
 },
 {
  "정규화된단어": "애초",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㅣㅊㅗ"
 },
 {
  "정규화된단어": "액세서리",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅏㅣㄱㅅㅓㅣㅅㅓㄹㅣ"
 },
 {
  "정규화된단어": "액수",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㅣㄱㅅㅜ"
 },
 {
  "정규화된단어": "앨범",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅏㅣㄹㅂㅓㅁ"
 },
 {
  "정규화된단어": "야",
  "품사": "감",
  "등급": "B",
  "자모분리": "ㅇㅑ"
 },
 {
  "정규화된단어": "야간",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅑㄱㅏㄴ"
 },
 {
  "정규화된단어": "야구",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅑㄱㅜ"
 },
 {
  "정규화된단어": "야구장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅑㄱㅜㅈㅏㅇ"
 },
 {
  "정규화된단어": "야단",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅑㄷㅏㄴ"
 },
 {
  "정규화된단어": "야옹",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅑㅇㅗㅇ"
 },
 {
  "정규화된단어": "야외",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅑㅇㅗㅣ"
 },
 {
  "정규화된단어": "야채",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅑㅊㅏㅣ"
 },
 {
  "정규화된단어": "야하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅑㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "약",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅑㄱ"
 },
 {
  "정규화된단어": "약간",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅑㄱㄱㅏㄴ"
 },
 {
  "정규화된단어": "약국",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅑㄱㄱㅜㄱ"
 },
 {
  "정규화된단어": "약속",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅑㄱㅅㅗㄱ"
 },
 {
  "정규화된단어": "약속하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅑㄱㅅㅗㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "약수",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅑㄱㅅㅜ"
 },
 {
  "정규화된단어": "약점",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅑㄱㅈㅓㅁ"
 },
 {
  "정규화된단어": "약품",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅑㄱㅍㅜㅁ"
 },
 {
  "정규화된단어": "약하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅑㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "약해지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅑㄱㅎㅏㅣㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "약혼녀",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅑㄱㅎㅗㄴㄴㅕ"
 },
 {
  "정규화된단어": "약혼자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅑㄱㅎㅗㄴㅈㅏ"
 },
 {
  "정규화된단어": "얄밉다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅑㄹㅁㅣㅂㄷㅏ"
 },
 {
  "정규화된단어": "얇다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅑㄹㅂㄷㅏ"
 },
 {
  "정규화된단어": "양",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅑㅇ"
 },
 {
  "정규화된단어": "양국",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅑㅇㄱㅜㄱ"
 },
 {
  "정규화된단어": "양념",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅑㅇㄴㅕㅁ"
 },
 {
  "정규화된단어": "양력",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅑㅇㄹㅕㄱ"
 },
 {
  "정규화된단어": "양말",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅑㅇㅁㅏㄹ"
 },
 {
  "정규화된단어": "양배추",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅑㅇㅂㅏㅣㅊㅜ"
 },
 {
  "정규화된단어": "양보",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅑㅇㅂㅗ"
 },
 {
  "정규화된단어": "양보하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅑㅇㅂㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "양복",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅑㅇㅂㅗㄱ"
 },
 {
  "정규화된단어": "양상추",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅑㅇㅅㅏㅇㅊㅜ"
 },
 {
  "정규화된단어": "양식",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅑㅇㅅㅣㄱ"
 },
 {
  "정규화된단어": "양심",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅑㅇㅅㅣㅁ"
 },
 {
  "정규화된단어": "양옆",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅑㅇㅇㅕㅍ"
 },
 {
  "정규화된단어": "양주",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅑㅇㅈㅜ"
 },
 {
  "정규화된단어": "양쪽",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅑㅇㅈㅈㅗㄱ"
 },
 {
  "정규화된단어": "양파",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅑㅇㅍㅏ"
 },
 {
  "정규화된단어": "얕다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅑㅌㄷㅏ"
 },
 {
  "정규화된단어": "얘",
  "품사": "감",
  "등급": "C",
  "자모분리": "ㅇㅑㅣ"
 },
 {
  "정규화된단어": "얘기",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅑㅣㄱㅣ"
 },
 {
  "정규화된단어": "얘기하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅑㅣㄱㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "어",
  "품사": "감",
  "등급": "A",
  "자모분리": "ㅇㅓ"
 },
 {
  "정규화된단어": "어기다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅓㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "어깨",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅓㄱㄱㅏㅣ"
 },
 {
  "정규화된단어": "어느",
  "품사": "관",
  "등급": "A",
  "자모분리": "ㅇㅓㄴㅡ"
 },
 {
  "정규화된단어": "어느덧",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅓㄴㅡㄷㅓㅅ"
 },
 {
  "정규화된단어": "어느새",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅓㄴㅡㅅㅏㅣ"
 },
 {
  "정규화된단어": "어두워지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅓㄷㅜㅇㅜㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "어둠",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅓㄷㅜㅁ"
 },
 {
  "정규화된단어": "어둡다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅓㄷㅜㅂㄷㅏ"
 },
 {
  "정규화된단어": "어디",
  "품사": "감",
  "등급": "A",
  "자모분리": "ㅇㅓㄷㅣ"
 },
 {
  "정규화된단어": "어때",
  "품사": "불",
  "등급": "B",
  "자모분리": "ㅇㅓㄷㄷㅏㅣ"
 },
 {
  "정규화된단어": "어떠하다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅇㅓㄷㄷㅓㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "어떡하다",
  "품사": "불",
  "등급": "B",
  "자모분리": "ㅇㅓㄷㄷㅓㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "어떤",
  "품사": "관",
  "등급": "A",
  "자모분리": "ㅇㅓㄷㄷㅓㄴ"
 },
 {
  "정규화된단어": "어떻다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅇㅓㄷㄷㅓㅎㄷㅏ"
 },
 {
  "정규화된단어": "어려움",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅓㄹㅕㅇㅜㅁ"
 },
 {
  "정규화된단어": "어려워지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅓㄹㅕㅇㅜㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "어렵다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅇㅓㄹㅕㅂㄷㅏ"
 },
 {
  "정규화된단어": "어른",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅓㄹㅡㄴ"
 },
 {
  "정규화된단어": "어리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅓㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "어리석다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅓㄹㅣㅅㅓㄱㄷㅏ"
 },
 {
  "정규화된단어": "어린아이",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅓㄹㅣㄴㅇㅏㅇㅣ"
 },
 {
  "정규화된단어": "어린애",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅓㄹㅣㄴㅇㅏㅣ"
 },
 {
  "정규화된단어": "어린이",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅓㄹㅣㄴㅇㅣ"
 },
 {
  "정규화된단어": "어린이날",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅓㄹㅣㄴㅇㅣㄴㅏㄹ"
 },
 {
  "정규화된단어": "어머",
  "품사": "감",
  "등급": "B",
  "자모분리": "ㅇㅓㅁㅓ"
 },
 {
  "정규화된단어": "어머니",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅓㅁㅓㄴㅣ"
 },
 {
  "정규화된단어": "어머님",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅓㅁㅓㄴㅣㅁ"
 },
 {
  "정규화된단어": "어색하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅓㅅㅏㅣㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "어서",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅇㅓㅅㅓ"
 },
 {
  "정규화된단어": "어울리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅓㅇㅜㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "어저께",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅓㅈㅓㄱㄱㅓㅣ"
 },
 {
  "정규화된단어": "어제",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅇㅓㅈㅓㅣ"
 },
 {
  "정규화된단어": "어젯밤",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅓㅈㅓㅣㅅㅂㅏㅁ"
 },
 {
  "정규화된단어": "어지럽다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅓㅈㅣㄹㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "어째서",
  "품사": "불",
  "등급": "C",
  "자모분리": "ㅇㅓㅈㅈㅏㅣㅅㅓ"
 },
 {
  "정규화된단어": "어쨌든",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅓㅈㅈㅏㅣㅅㅅㄷㅡㄴ"
 },
 {
  "정규화된단어": "어쩌다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅓㅈㅈㅓㄷㅏ"
 },
 {
  "정규화된단어": "어쩌다가",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅓㅈㅈㅓㄷㅏㄱㅏ"
 },
 {
  "정규화된단어": "어쩌면",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅓㅈㅈㅓㅁㅕㄴ"
 },
 {
  "정규화된단어": "어쩐지",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅓㅈㅈㅓㄴㅈㅣ"
 },
 {
  "정규화된단어": "어쩜",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅓㅈㅈㅓㅁ"
 },
 {
  "정규화된단어": "어찌",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅓㅈㅈㅣ"
 },
 {
  "정규화된단어": "어찌나",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅓㅈㅈㅣㄴㅏ"
 },
 {
  "정규화된단어": "어찌하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅓㅈㅈㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "억",
  "품사": "수",
  "등급": "B",
  "자모분리": "ㅇㅓㄱ"
 },
 {
  "정규화된단어": "억울하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅓㄱㅇㅜㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "언니",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅓㄴㄴㅣ"
 },
 {
  "정규화된단어": "언덕",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅓㄴㄷㅓㄱ"
 },
 {
  "정규화된단어": "언론",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅓㄴㄹㅗㄴ"
 },
 {
  "정규화된단어": "언어",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅓㄴㅇㅓ"
 },
 {
  "정규화된단어": "언제",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅇㅓㄴㅈㅓㅣ"
 },
 {
  "정규화된단어": "언제나",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅇㅓㄴㅈㅓㅣㄴㅏ"
 },
 {
  "정규화된단어": "언젠가",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅓㄴㅈㅓㅣㄴㄱㅏ"
 },
 {
  "정규화된단어": "얹다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅓㄴㅈㄷㅏ"
 },
 {
  "정규화된단어": "얻다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅓㄷㄷㅏ"
 },
 {
  "정규화된단어": "얻어먹다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅓㄷㅇㅓㅁㅓㄱㄷㅏ"
 },
 {
  "정규화된단어": "얼굴",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅓㄹㄱㅜㄹ"
 },
 {
  "정규화된단어": "얼다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅓㄹㄷㅏ"
 },
 {
  "정규화된단어": "얼른",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅓㄹㄹㅡㄴ"
 },
 {
  "정규화된단어": "얼리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅓㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "얼마",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅓㄹㅁㅏ"
 },
 {
  "정규화된단어": "얼마간",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅓㄹㅁㅏㄱㅏㄴ"
 },
 {
  "정규화된단어": "얼마나",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅇㅓㄹㅁㅏㄴㅏ"
 },
 {
  "정규화된단어": "얼음",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅓㄹㅇㅡㅁ"
 },
 {
  "정규화된단어": "얼핏",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅓㄹㅍㅣㅅ"
 },
 {
  "정규화된단어": "엄격하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅓㅁㄱㅕㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "엄마",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅓㅁㅁㅏ"
 },
 {
  "정규화된단어": "엄숙하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅓㅁㅅㅜㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "엄청나다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅓㅁㅊㅓㅇㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "업다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "업무",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅓㅂㅁㅜ"
 },
 {
  "정규화된단어": "업종",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅓㅂㅈㅗㅇ"
 },
 {
  "정규화된단어": "업체",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅓㅂㅊㅓㅣ"
 },
 {
  "정규화된단어": "없다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅇㅓㅂㅅㄷㅏ"
 },
 {
  "정규화된단어": "없애다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅓㅂㅅㅇㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "없어지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅓㅂㅅㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "없이",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅓㅂㅅㅇㅣ"
 },
 {
  "정규화된단어": "엇갈리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅓㅅㄱㅏㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "엉덩이",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅓㅇㄷㅓㅇㅇㅣ"
 },
 {
  "정규화된단어": "엉뚱하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅓㅇㄷㄷㅜㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "엉망",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅓㅇㅁㅏㅇ"
 },
 {
  "정규화된단어": "엉터리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅓㅇㅌㅓㄹㅣ"
 },
 {
  "정규화된단어": "엊그제",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅓㅈㄱㅡㅈㅓㅣ"
 },
 {
  "정규화된단어": "엎드리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅓㅍㄷㅡㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "에",
  "품사": "감",
  "등급": "C",
  "자모분리": "ㅇㅓㅣ"
 },
 {
  "정규화된단어": "에너지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅓㅣㄴㅓㅈㅣ"
 },
 {
  "정규화된단어": "에어컨",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅓㅣㅇㅓㅋㅓㄴ"
 },
 {
  "정규화된단어": "엔",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅇㅓㅣㄴ"
 },
 {
  "정규화된단어": "엔진",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅓㅣㄴㅈㅣㄴ"
 },
 {
  "정규화된단어": "엘리베이터",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅓㅣㄹㄹㅣㅂㅓㅣㅇㅣㅌㅓ"
 },
 {
  "정규화된단어": "여",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕ"
 },
 {
  "정규화된단어": "여가",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄱㅏ"
 },
 {
  "정규화된단어": "여간",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅕㄱㅏㄴ"
 },
 {
  "정규화된단어": "여건",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄱㅓㄴ"
 },
 {
  "정규화된단어": "여겨지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅕㄱㅕㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "여고생",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㄱㅗㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "여관",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㄱㅗㅏㄴ"
 },
 {
  "정규화된단어": "여군",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄱㅜㄴ"
 },
 {
  "정규화된단어": "여권",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅕㄱㅜㅓㄴ"
 },
 {
  "정규화된단어": "여기",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㅇㅕㄱㅣ"
 },
 {
  "정규화된단어": "여기다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅕㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "여기저기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㄱㅣㅈㅓㄱㅣ"
 },
 {
  "정규화된단어": "여대생",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㄷㅏㅣㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "여덟",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅇㅕㄷㅓㄹㅂ"
 },
 {
  "정규화된단어": "여동생",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅕㄷㅗㅇㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "여든",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅇㅕㄷㅡㄴ"
 },
 {
  "정규화된단어": "여러",
  "품사": "관",
  "등급": "A",
  "자모분리": "ㅇㅕㄹㅓ"
 },
 {
  "정규화된단어": "여러분",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㅇㅕㄹㅓㅂㅜㄴ"
 },
 {
  "정규화된단어": "여럿",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄹㅓㅅ"
 },
 {
  "정규화된단어": "여론",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄹㅗㄴ"
 },
 {
  "정규화된단어": "여름",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅕㄹㅡㅁ"
 },
 {
  "정규화된단어": "여름철",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㄹㅡㅁㅊㅓㄹ"
 },
 {
  "정규화된단어": "여보",
  "품사": "감",
  "등급": "B",
  "자모분리": "ㅇㅕㅂㅗ"
 },
 {
  "정규화된단어": "여보세요",
  "품사": "감",
  "등급": "A",
  "자모분리": "ㅇㅕㅂㅗㅅㅓㅣㅇㅛ"
 },
 {
  "정규화된단어": "여섯",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅇㅕㅅㅓㅅ"
 },
 {
  "정규화된단어": "여성",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㅅㅓㅇ"
 },
 {
  "정규화된단어": "여왕",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅇㅗㅏㅇ"
 },
 {
  "정규화된단어": "여우",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㅇㅜ"
 },
 {
  "정규화된단어": "여유",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㅇㅠ"
 },
 {
  "정규화된단어": "여인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅇㅣㄴ"
 },
 {
  "정규화된단어": "여자",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅕㅈㅏ"
 },
 {
  "정규화된단어": "여전하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅕㅈㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "여전히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅕㅈㅓㄴㅎㅣ"
 },
 {
  "정규화된단어": "여직원",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㅈㅣㄱㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "여쭈다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅕㅈㅈㅜㄷㅏ"
 },
 {
  "정규화된단어": "여학생",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅕㅎㅏㄱㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "여행",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅕㅎㅏㅣㅇ"
 },
 {
  "정규화된단어": "여행사",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㅎㅏㅣㅇㅅㅏ"
 },
 {
  "정규화된단어": "여행하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅕㅎㅏㅣㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "역",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄱ"
 },
 {
  "정규화된단어": "역사",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅕㄱㅅㅏ"
 },
 {
  "정규화된단어": "역사가",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㄱㅅㅏㄱㅏ"
 },
 {
  "정규화된단어": "역사상",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄱㅅㅏㅅㅏㅇ"
 },
 {
  "정규화된단어": "역사적",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㄱㅅㅏㅈㅓㄱ"
 },
 {
  "정규화된단어": "역사학",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄱㅅㅏㅎㅏㄱ"
 },
 {
  "정규화된단어": "역시",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅕㄱㅅㅣ"
 },
 {
  "정규화된단어": "역할",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㄱㅎㅏㄹ"
 },
 {
  "정규화된단어": "연간",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㄱㅏㄴ"
 },
 {
  "정규화된단어": "연결",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㄱㅕㄹ"
 },
 {
  "정규화된단어": "연결되다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅕㄴㄱㅕㄹㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "연결하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅕㄴㄱㅕㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "연관",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㄱㅗㅏㄴ"
 },
 {
  "정규화된단어": "연구",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㄴㄱㅜ"
 },
 {
  "정규화된단어": "연구소",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㄴㄱㅜㅅㅗ"
 },
 {
  "정규화된단어": "연구실",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㄱㅜㅅㅣㄹ"
 },
 {
  "정규화된단어": "연구원",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㄱㅜㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "연구자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㄴㄱㅜㅈㅏ"
 },
 {
  "정규화된단어": "연구하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅕㄴㄱㅜㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "연극",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㄱㅡㄱ"
 },
 {
  "정규화된단어": "연기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㄱㅣ"
 },
 {
  "정규화된단어": "연기되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㄱㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "연기자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㄱㅣㅈㅏ"
 },
 {
  "정규화된단어": "연기하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㄱㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "연두색",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㄷㅜㅅㅏㅣㄱ"
 },
 {
  "정규화된단어": "연락",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㄹㅏㄱ"
 },
 {
  "정규화된단어": "연락처",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㄴㄹㅏㄱㅊㅓ"
 },
 {
  "정규화된단어": "연락하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅕㄴㄹㅏㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "연령",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㄹㅕㅇ"
 },
 {
  "정규화된단어": "연말",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㄴㅁㅏㄹ"
 },
 {
  "정규화된단어": "연상하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㅅㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "연설",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㅅㅓㄹ"
 },
 {
  "정규화된단어": "연세",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㄴㅅㅓㅣ"
 },
 {
  "정규화된단어": "연속",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㅅㅗㄱ"
 },
 {
  "정규화된단어": "연습",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅕㄴㅅㅡㅂ"
 },
 {
  "정규화된단어": "연습하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅕㄴㅅㅡㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "연애",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㅇㅏㅣ"
 },
 {
  "정규화된단어": "연예인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㅇㅕㅣㅇㅣㄴ"
 },
 {
  "정규화된단어": "연인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㅇㅣㄴ"
 },
 {
  "정규화된단어": "연장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㅈㅏㅇ"
 },
 {
  "정규화된단어": "연주",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㅈㅜ"
 },
 {
  "정규화된단어": "연출",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㅊㅜㄹ"
 },
 {
  "정규화된단어": "연출하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㅊㅜㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "연필",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅕㄴㅍㅣㄹ"
 },
 {
  "정규화된단어": "연하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅕㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "연합",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄴㅎㅏㅂ"
 },
 {
  "정규화된단어": "연휴",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㄴㅎㅠ"
 },
 {
  "정규화된단어": "열",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅇㅕㄹ"
 },
 {
  "정규화된단어": "열기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄹㄱㅣ"
 },
 {
  "정규화된단어": "열다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅕㄹㄷㅏ"
 },
 {
  "정규화된단어": "열리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅕㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "열매",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄹㅁㅏㅣ"
 },
 {
  "정규화된단어": "열쇠",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅕㄹㅅㅗㅣ"
 },
 {
  "정규화된단어": "열심히",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅇㅕㄹㅅㅣㅁㅎㅣ"
 },
 {
  "정규화된단어": "열정",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㄹㅈㅓㅇ"
 },
 {
  "정규화된단어": "열중하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅕㄹㅈㅜㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "열차",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㄹㅊㅏ"
 },
 {
  "정규화된단어": "열흘",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㄹㅎㅡㄹ"
 },
 {
  "정규화된단어": "엷다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅕㄹㅂㄷㅏ"
 },
 {
  "정규화된단어": "염려",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅁㄹㅕ"
 },
 {
  "정규화된단어": "염려하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅕㅁㄹㅕㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "엽서",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㅂㅅㅓ"
 },
 {
  "정규화된단어": "엿보다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅕㅅㅂㅗㄷㅏ"
 },
 {
  "정규화된단어": "영",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅕㅇ"
 },
 {
  "정규화된단어": "영국",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㅇㅕㅇㄱㅜㄱ"
 },
 {
  "정규화된단어": "영남",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅇㄴㅏㅁ"
 },
 {
  "정규화된단어": "영상",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅇㅅㅏㅇ"
 },
 {
  "정규화된단어": "영양",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅇㅇㅑㅇ"
 },
 {
  "정규화된단어": "영어",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅕㅇㅇㅓ"
 },
 {
  "정규화된단어": "영업",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅇㅇㅓㅂ"
 },
 {
  "정규화된단어": "영역",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅇㅇㅕㄱ"
 },
 {
  "정규화된단어": "영웅",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅇㅇㅜㅇ"
 },
 {
  "정규화된단어": "영원하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅕㅇㅇㅜㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "영원히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅕㅇㅇㅜㅓㄴㅎㅣ"
 },
 {
  "정규화된단어": "영하",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㅇㅎㅏ"
 },
 {
  "정규화된단어": "영향",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅇㅎㅑㅇ"
 },
 {
  "정규화된단어": "영향력",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅇㅎㅑㅇㄹㅕㄱ"
 },
 {
  "정규화된단어": "영혼",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅇㅎㅗㄴ"
 },
 {
  "정규화된단어": "영화",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅕㅇㅎㅗㅏ"
 },
 {
  "정규화된단어": "영화관",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅇㅎㅗㅏㄱㅗㅏㄴ"
 },
 {
  "정규화된단어": "영화배우",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅇㅎㅗㅏㅂㅏㅣㅇㅜ"
 },
 {
  "정규화된단어": "영화제",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅇㅎㅗㅏㅈㅓㅣ"
 },
 {
  "정규화된단어": "옆",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅕㅍ"
 },
 {
  "정규화된단어": "옆구리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅍㄱㅜㄹㅣ"
 },
 {
  "정규화된단어": "옆방",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㅍㅂㅏㅇ"
 },
 {
  "정규화된단어": "옆집",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㅍㅈㅣㅂ"
 },
 {
  "정규화된단어": "예",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅣ"
 },
 {
  "정규화된단어": "예감",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㄱㅏㅁ"
 },
 {
  "정규화된단어": "예고하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㄱㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "예금",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㅣㄱㅡㅁ"
 },
 {
  "정규화된단어": "예매하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅕㅣㅁㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "예방",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㅂㅏㅇ"
 },
 {
  "정규화된단어": "예방하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㅂㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "예보",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㅂㅗ"
 },
 {
  "정규화된단어": "예비",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㅂㅣ"
 },
 {
  "정규화된단어": "예쁘다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅇㅕㅣㅂㅂㅡㄷㅏ"
 },
 {
  "정규화된단어": "예산",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㅅㅏㄴ"
 },
 {
  "정규화된단어": "예상",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㅣㅅㅏㅇ"
 },
 {
  "정규화된단어": "예상되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㅅㅏㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "예상하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㅅㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "예선",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㅅㅓㄴ"
 },
 {
  "정규화된단어": "예순",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅇㅕㅣㅅㅜㄴ"
 },
 {
  "정규화된단어": "예술",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㅣㅅㅜㄹ"
 },
 {
  "정규화된단어": "예술가",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㅣㅅㅜㄹㄱㅏ"
 },
 {
  "정규화된단어": "예술적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㅅㅜㄹㅈㅓㄱ"
 },
 {
  "정규화된단어": "예습",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㅅㅡㅂ"
 },
 {
  "정규화된단어": "예습하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㅅㅡㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "예식장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㅅㅣㄱㅈㅏㅇ"
 },
 {
  "정규화된단어": "예약",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㅣㅇㅑㄱ"
 },
 {
  "정규화된단어": "예약하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㅇㅑㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "예외",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㅇㅗㅣ"
 },
 {
  "정규화된단어": "예의",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㅇㅡㅣ"
 },
 {
  "정규화된단어": "예전",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㅣㅈㅓㄴ"
 },
 {
  "정규화된단어": "예절",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㅣㅈㅓㄹ"
 },
 {
  "정규화된단어": "예정",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㅣㅈㅓㅇ"
 },
 {
  "정규화된단어": "예정되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㅈㅓㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "예측하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㅊㅡㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "예컨대",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅕㅣㅋㅓㄴㄷㅏㅣ"
 },
 {
  "정규화된단어": "옛",
  "품사": "관",
  "등급": "B",
  "자모분리": "ㅇㅕㅣㅅ"
 },
 {
  "정규화된단어": "옛날",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅕㅣㅅㄴㅏㄹ"
 },
 {
  "정규화된단어": "옛날이야기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅕㅣㅅㄴㅏㄹㅇㅣㅇㅑㄱㅣ"
 },
 {
  "정규화된단어": "오",
  "품사": "감",
  "등급": "B",
  "자모분리": "ㅇㅗ"
 },
 {
  "정규화된단어": "오가다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅗㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "오늘",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅇㅗㄴㅡㄹ"
 },
 {
  "정규화된단어": "오늘날",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㄴㅡㄹㄴㅏㄹ"
 },
 {
  "정규화된단어": "오다",
  "품사": "보",
  "등급": "A",
  "자모분리": "ㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "오락",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㄹㅏㄱ"
 },
 {
  "정규화된단어": "오래",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅇㅗㄹㅏㅣ"
 },
 {
  "정규화된단어": "오래간만",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅗㄹㅏㅣㄱㅏㄴㅁㅏㄴ"
 },
 {
  "정규화된단어": "오래도록",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅗㄹㅏㅣㄷㅗㄹㅗㄱ"
 },
 {
  "정규화된단어": "오래되다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅗㄹㅏㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "오래전",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㄹㅏㅣㅈㅓㄴ"
 },
 {
  "정규화된단어": "오랜",
  "품사": "관",
  "등급": "B",
  "자모분리": "ㅇㅗㄹㅏㅣㄴ"
 },
 {
  "정규화된단어": "오랜만",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅗㄹㅏㅣㄴㅁㅏㄴ"
 },
 {
  "정규화된단어": "오랫동안",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㄹㅏㅣㅅㄷㅗㅇㅇㅏㄴ"
 },
 {
  "정규화된단어": "오렌지",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅗㄹㅓㅣㄴㅈㅣ"
 },
 {
  "정규화된단어": "오로지",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅗㄹㅗㅈㅣ"
 },
 {
  "정규화된단어": "오르내리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅗㄹㅡㄴㅏㅣㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "오르다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅗㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "오른발",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㄹㅡㄴㅂㅏㄹ"
 },
 {
  "정규화된단어": "오른손",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㄹㅡㄴㅅㅗㄴ"
 },
 {
  "정규화된단어": "오른쪽",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅗㄹㅡㄴㅈㅈㅗㄱ"
 },
 {
  "정규화된단어": "오리",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㄹㅣ"
 },
 {
  "정규화된단어": "오븐",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㅂㅡㄴ"
 },
 {
  "정규화된단어": "오빠",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅗㅂㅂㅏ"
 },
 {
  "정규화된단어": "오십",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅇㅗㅅㅣㅂ"
 },
 {
  "정규화된단어": "오염",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㅇㅕㅁ"
 },
 {
  "정규화된단어": "오염되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅗㅇㅕㅁㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "오월",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅗㅇㅜㅓㄹ"
 },
 {
  "정규화된단어": "오이",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㅇㅣ"
 },
 {
  "정규화된단어": "오전",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅗㅈㅓㄴ"
 },
 {
  "정규화된단어": "오직",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅗㅈㅣㄱ"
 },
 {
  "정규화된단어": "오징어",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㅈㅣㅇㅇㅓ"
 },
 {
  "정규화된단어": "오페라",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㅍㅓㅣㄹㅏ"
 },
 {
  "정규화된단어": "오피스텔",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㅍㅣㅅㅡㅌㅓㅣㄹ"
 },
 {
  "정규화된단어": "오해",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㅎㅏㅣ"
 },
 {
  "정규화된단어": "오후",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅗㅎㅜ"
 },
 {
  "정규화된단어": "오히려",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅗㅎㅣㄹㅕ"
 },
 {
  "정규화된단어": "옥상",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㄱㅅㅏㅇ"
 },
 {
  "정규화된단어": "옥수수",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㄱㅅㅜㅅㅜ"
 },
 {
  "정규화된단어": "온",
  "품사": "관",
  "등급": "B",
  "자모분리": "ㅇㅗㄴ"
 },
 {
  "정규화된단어": "온갖",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㅇㅗㄴㄱㅏㅈ"
 },
 {
  "정규화된단어": "온도",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㄴㄷㅗ"
 },
 {
  "정규화된단어": "온돌",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㄴㄷㅗㄹ"
 },
 {
  "정규화된단어": "온라인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㄴㄹㅏㅇㅣㄴ"
 },
 {
  "정규화된단어": "온몸",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㄴㅁㅗㅁ"
 },
 {
  "정규화된단어": "온종일",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㄴㅈㅗㅇㅇㅣㄹ"
 },
 {
  "정규화된단어": "온통",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅗㄴㅌㅗㅇ"
 },
 {
  "정규화된단어": "올",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㄹ"
 },
 {
  "정규화된단어": "올가을",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㄹㄱㅏㅇㅡㄹ"
 },
 {
  "정규화된단어": "올라가다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅗㄹㄹㅏㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "올라서다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅗㄹㄹㅏㅅㅓㄷㅏ"
 },
 {
  "정규화된단어": "올라오다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅗㄹㄹㅏㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "올라타다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅗㄹㄹㅏㅌㅏㄷㅏ"
 },
 {
  "정규화된단어": "올려놓다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅗㄹㄹㅕㄴㅗㅎㄷㅏ"
 },
 {
  "정규화된단어": "올려다보다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅗㄹㄹㅕㄷㅏㅂㅗㄷㅏ"
 },
 {
  "정규화된단어": "올리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅗㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "올림픽",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㄹㄹㅣㅁㅍㅣㄱ"
 },
 {
  "정규화된단어": "올바르다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅗㄹㅂㅏㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "올여름",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㄹㅇㅕㄹㅡㅁ"
 },
 {
  "정규화된단어": "올해",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅗㄹㅎㅏㅣ"
 },
 {
  "정규화된단어": "옮기다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅗㄹㅁㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "옳다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅗㄹㅎㄷㅏ"
 },
 {
  "정규화된단어": "옷",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅗㅅ"
 },
 {
  "정규화된단어": "옷차림",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㅅㅊㅏㄹㅣㅁ"
 },
 {
  "정규화된단어": "와",
  "품사": "감",
  "등급": "B",
  "자모분리": "ㅇㅗㅏ"
 },
 {
  "정규화된단어": "와이셔츠",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㅏㅇㅣㅅㅕㅊㅡ"
 },
 {
  "정규화된단어": "와인",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㅏㅇㅣㄴ"
 },
 {
  "정규화된단어": "완벽하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅗㅏㄴㅂㅕㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "완성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㅏㄴㅅㅓㅇ"
 },
 {
  "정규화된단어": "완성되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅗㅏㄴㅅㅓㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "완성하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅗㅏㄴㅅㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "완전",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㅏㄴㅈㅓㄴ"
 },
 {
  "정규화된단어": "완전하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅗㅏㄴㅈㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "완전히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅗㅏㄴㅈㅓㄴㅎㅣ"
 },
 {
  "정규화된단어": "왕",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㅏㅇ"
 },
 {
  "정규화된단어": "왕비",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㅏㅇㅂㅣ"
 },
 {
  "정규화된단어": "왕자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㅏㅇㅈㅏ"
 },
 {
  "정규화된단어": "왜",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅇㅗㅐ"
 },
 {
  "정규화된단어": "왜냐하면",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅇㅗㅐㄴㅑㅎㅏㅁㅕㄴ"
 },
 {
  "정규화된단어": "왠지",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅗㅐㄴㅈㅣ"
 },
 {
  "정규화된단어": "외",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅇㅗㅣ"
 },
 {
  "정규화된단어": "외갓집",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㅣㄱㅏㅅㅈㅣㅂ"
 },
 {
  "정규화된단어": "외과",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㅣㄱㅗㅏ"
 },
 {
  "정규화된단어": "외교",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㅣㄱㅛ"
 },
 {
  "정규화된단어": "외교관",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㅣㄱㅛㄱㅗㅏㄴ"
 },
 {
  "정규화된단어": "외국",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅗㅣㄱㅜㄱ"
 },
 {
  "정규화된단어": "외국어",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅗㅣㄱㅜㄱㅇㅓ"
 },
 {
  "정규화된단어": "외국인",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅗㅣㄱㅜㄱㅇㅣㄴ"
 },
 {
  "정규화된단어": "외다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "외로움",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㅣㄹㅗㅇㅜㅁ"
 },
 {
  "정규화된단어": "외롭다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅗㅣㄹㅗㅂㄷㅏ"
 },
 {
  "정규화된단어": "외면하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅗㅣㅁㅕㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "외모",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㅣㅁㅗ"
 },
 {
  "정규화된단어": "외부",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㅣㅂㅜ"
 },
 {
  "정규화된단어": "외삼촌",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㅣㅅㅏㅁㅊㅗㄴ"
 },
 {
  "정규화된단어": "외아들",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㅣㅇㅏㄷㅡㄹ"
 },
 {
  "정규화된단어": "외우다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅗㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "외제",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㅣㅈㅓㅣ"
 },
 {
  "정규화된단어": "외출",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㅣㅊㅜㄹ"
 },
 {
  "정규화된단어": "외출하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅗㅣㅊㅜㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "외치다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅗㅣㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "외침",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㅣㅊㅣㅁ"
 },
 {
  "정규화된단어": "외할머니",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㅣㅎㅏㄹㅁㅓㄴㅣ"
 },
 {
  "정규화된단어": "외할아버지",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅗㅣㅎㅏㄹㅇㅏㅂㅓㅈㅣ"
 },
 {
  "정규화된단어": "왼발",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㅣㄴㅂㅏㄹ"
 },
 {
  "정규화된단어": "왼손",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅗㅣㄴㅅㅗㄴ"
 },
 {
  "정규화된단어": "왼쪽",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅗㅣㄴㅈㅈㅗㄱ"
 },
 {
  "정규화된단어": "요",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㅇㅛ"
 },
 {
  "정규화된단어": "요구",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅛㄱㅜ"
 },
 {
  "정규화된단어": "요구되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅛㄱㅜㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "요구하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅛㄱㅜㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "요금",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅛㄱㅡㅁ"
 },
 {
  "정규화된단어": "요리",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅛㄹㅣ"
 },
 {
  "정규화된단어": "요리사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅛㄹㅣㅅㅏ"
 },
 {
  "정규화된단어": "요리하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅛㄹㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "요새",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅛㅅㅏㅣ"
 },
 {
  "정규화된단어": "요약하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅛㅇㅑㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "요일",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅛㅇㅣㄹ"
 },
 {
  "정규화된단어": "요즈음",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅛㅈㅡㅇㅡㅁ"
 },
 {
  "정규화된단어": "요즘",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅛㅈㅡㅁ"
 },
 {
  "정규화된단어": "요청",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅛㅊㅓㅇ"
 },
 {
  "정규화된단어": "요청하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅛㅊㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "욕",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅛㄱ"
 },
 {
  "정규화된단어": "욕실",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅛㄱㅅㅣㄹ"
 },
 {
  "정규화된단어": "욕심",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅛㄱㅅㅣㅁ"
 },
 {
  "정규화된단어": "욕하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅛㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "용",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅛㅇ"
 },
 {
  "정규화된단어": "용감하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅛㅇㄱㅏㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "용기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅛㅇㄱㅣ"
 },
 {
  "정규화된단어": "용도",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅛㅇㄷㅗ"
 },
 {
  "정규화된단어": "용돈",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅛㅇㄷㅗㄴ"
 },
 {
  "정규화된단어": "용서",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅛㅇㅅㅓ"
 },
 {
  "정규화된단어": "용서하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅛㅇㅅㅓㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "용어",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅛㅇㅇㅓ"
 },
 {
  "정규화된단어": "우려",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㄹㅕ"
 },
 {
  "정규화된단어": "우리",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㅇㅜㄹㅣ"
 },
 {
  "정규화된단어": "우리나라",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅜㄹㅣㄴㅏㄹㅏ"
 },
 {
  "정규화된단어": "우리말",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㄹㅣㅁㅏㄹ"
 },
 {
  "정규화된단어": "우산",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅜㅅㅏㄴ"
 },
 {
  "정규화된단어": "우선",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅜㅅㅓㄴ"
 },
 {
  "정규화된단어": "우수하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅜㅅㅜㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "우습다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅜㅅㅡㅂㄷㅏ"
 },
 {
  "정규화된단어": "우승",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㅅㅡㅇ"
 },
 {
  "정규화된단어": "우승하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅜㅅㅡㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "우아하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅜㅇㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "우연히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅜㅇㅕㄴㅎㅣ"
 },
 {
  "정규화된단어": "우울하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅜㅇㅜㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "우유",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅜㅇㅠ"
 },
 {
  "정규화된단어": "우정",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅈㅓㅇ"
 },
 {
  "정규화된단어": "우주",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅈㅜ"
 },
 {
  "정규화된단어": "우체국",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅜㅊㅓㅣㄱㅜㄱ"
 },
 {
  "정규화된단어": "우편",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅍㅕㄴ"
 },
 {
  "정규화된단어": "우표",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㅍㅛ"
 },
 {
  "정규화된단어": "운",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㄴ"
 },
 {
  "정규화된단어": "운동",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅜㄴㄷㅗㅇ"
 },
 {
  "정규화된단어": "운동복",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㄴㄷㅗㅇㅂㅗㄱ"
 },
 {
  "정규화된단어": "운동장",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅜㄴㄷㅗㅇㅈㅏㅇ"
 },
 {
  "정규화된단어": "운동하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅜㄴㄷㅗㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "운동화",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅜㄴㄷㅗㅇㅎㅗㅏ"
 },
 {
  "정규화된단어": "운명",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㄴㅁㅕㅇ"
 },
 {
  "정규화된단어": "운반",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㄴㅂㅏㄴ"
 },
 {
  "정규화된단어": "운영하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅜㄴㅇㅕㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "운전",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅜㄴㅈㅓㄴ"
 },
 {
  "정규화된단어": "운전기사",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㄴㅈㅓㄴㄱㅣㅅㅏ"
 },
 {
  "정규화된단어": "운전사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㄴㅈㅓㄴㅅㅏ"
 },
 {
  "정규화된단어": "운전자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㄴㅈㅓㄴㅈㅏ"
 },
 {
  "정규화된단어": "운전하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅜㄴㅈㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "운행",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㄴㅎㅏㅣㅇ"
 },
 {
  "정규화된단어": "울다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅜㄹㄷㅏ"
 },
 {
  "정규화된단어": "울리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅜㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "울산",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㅇㅜㄹㅅㅏㄴ"
 },
 {
  "정규화된단어": "울음",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㄹㅇㅡㅁ"
 },
 {
  "정규화된단어": "울음소리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㄹㅇㅡㅁㅅㅗㄹㅣ"
 },
 {
  "정규화된단어": "움직이다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅜㅁㅈㅣㄱㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "움직임",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅁㅈㅣㄱㅇㅣㅁ"
 },
 {
  "정규화된단어": "웃기다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅜㅅㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "웃다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅜㅅㄷㅏ"
 },
 {
  "정규화된단어": "웃어른",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㅅㅇㅓㄹㅡㄴ"
 },
 {
  "정규화된단어": "웃음",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㅅㅇㅡㅁ"
 },
 {
  "정규화된단어": "웃음소리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅅㅇㅡㅁㅅㅗㄹㅣ"
 },
 {
  "정규화된단어": "워낙",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅜㅓㄴㅏㄱ"
 },
 {
  "정규화된단어": "원",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "원고",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅓㄴㄱㅗ"
 },
 {
  "정규화된단어": "원래",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㅓㄴㄹㅏㅣ"
 },
 {
  "정규화된단어": "원서",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅓㄴㅅㅓ"
 },
 {
  "정규화된단어": "원숭이",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㅓㄴㅅㅜㅇㅇㅣ"
 },
 {
  "정규화된단어": "원인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅓㄴㅇㅣㄴ"
 },
 {
  "정규화된단어": "원장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅓㄴㅈㅏㅇ"
 },
 {
  "정규화된단어": "원피스",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㅓㄴㅍㅣㅅㅡ"
 },
 {
  "정규화된단어": "원하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅜㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "월",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㅇㅜㅓㄹ"
 },
 {
  "정규화된단어": "월급",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㅓㄹㄱㅡㅂ"
 },
 {
  "정규화된단어": "월드컵",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㅓㄹㄷㅡㅋㅓㅂ"
 },
 {
  "정규화된단어": "월세",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅓㄹㅅㅓㅣ"
 },
 {
  "정규화된단어": "월요일",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅜㅓㄹㅇㅛㅇㅣㄹ"
 },
 {
  "정규화된단어": "웨이터",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㅔㅇㅣㅌㅓ"
 },
 {
  "정규화된단어": "웬",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㅇㅜㅔㄴ"
 },
 {
  "정규화된단어": "웬만하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅜㅔㄴㅁㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "웬일",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㅔㄴㅇㅣㄹ"
 },
 {
  "정규화된단어": "위",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅜㅣ"
 },
 {
  "정규화된단어": "위기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅣㄱㅣ"
 },
 {
  "정규화된단어": "위대하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅜㅣㄷㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "위로",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅣㄹㅗ"
 },
 {
  "정규화된단어": "위로하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅜㅣㄹㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "위반",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㅣㅂㅏㄴ"
 },
 {
  "정규화된단어": "위반하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅜㅣㅂㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "위법",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅣㅂㅓㅂ"
 },
 {
  "정규화된단어": "위성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅣㅅㅓㅇ"
 },
 {
  "정규화된단어": "위아래",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㅣㅇㅏㄹㅏㅣ"
 },
 {
  "정규화된단어": "위원",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅣㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "위원장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅣㅇㅜㅓㄴㅈㅏㅇ"
 },
 {
  "정규화된단어": "위주",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅣㅈㅜ"
 },
 {
  "정규화된단어": "위쪽",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㅣㅈㅈㅗㄱ"
 },
 {
  "정규화된단어": "위층",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㅣㅊㅡㅇ"
 },
 {
  "정규화된단어": "위치",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅜㅣㅊㅣ"
 },
 {
  "정규화된단어": "위치하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅜㅣㅊㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "위하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅜㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "위험",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅜㅣㅎㅓㅁ"
 },
 {
  "정규화된단어": "위험성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅣㅎㅓㅁㅅㅓㅇ"
 },
 {
  "정규화된단어": "위험하다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅇㅜㅣㅎㅓㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "위협",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅣㅎㅕㅂ"
 },
 {
  "정규화된단어": "윗몸",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅣㅅㅁㅗㅁ"
 },
 {
  "정규화된단어": "윗사람",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅜㅣㅅㅅㅏㄹㅏㅁ"
 },
 {
  "정규화된단어": "유교",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅠㄱㅛ"
 },
 {
  "정규화된단어": "유난히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅠㄴㅏㄴㅎㅣ"
 },
 {
  "정규화된단어": "유능하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅠㄴㅡㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "유럽",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㅇㅠㄹㅓㅂ"
 },
 {
  "정규화된단어": "유리",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅠㄹㅣ"
 },
 {
  "정규화된단어": "유리창",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅠㄹㅣㅊㅏㅇ"
 },
 {
  "정규화된단어": "유리하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅠㄹㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "유머",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅠㅁㅓ"
 },
 {
  "정규화된단어": "유명",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅠㅁㅕㅇ"
 },
 {
  "정규화된단어": "유명하다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅇㅠㅁㅕㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "유물",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅠㅁㅜㄹ"
 },
 {
  "정규화된단어": "유발하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅠㅂㅏㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "유사하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅠㅅㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "유산",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅠㅅㅏㄴ"
 },
 {
  "정규화된단어": "유월",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅠㅇㅜㅓㄹ"
 },
 {
  "정규화된단어": "유의하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅠㅇㅡㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "유적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅠㅈㅓㄱ"
 },
 {
  "정규화된단어": "유적지",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅠㅈㅓㄱㅈㅣ"
 },
 {
  "정규화된단어": "유지되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅠㅈㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "유지하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅠㅈㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "유치원",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅠㅊㅣㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "유학",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅠㅎㅏㄱ"
 },
 {
  "정규화된단어": "유학생",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅠㅎㅏㄱㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "유행",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅠㅎㅏㅣㅇ"
 },
 {
  "정규화된단어": "유행하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅠㅎㅏㅣㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "유형",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅠㅎㅕㅇ"
 },
 {
  "정규화된단어": "육",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅇㅠㄱ"
 },
 {
  "정규화된단어": "육군",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅠㄱㄱㅜㄴ"
 },
 {
  "정규화된단어": "육상",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅠㄱㅅㅏㅇ"
 },
 {
  "정규화된단어": "육십",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅇㅠㄱㅅㅣㅂ"
 },
 {
  "정규화된단어": "육체",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅠㄱㅊㅓㅣ"
 },
 {
  "정규화된단어": "육체적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅠㄱㅊㅓㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "으레",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅡㄹㅓㅣ"
 },
 {
  "정규화된단어": "으응",
  "품사": "감",
  "등급": "B",
  "자모분리": "ㅇㅡㅇㅡㅇ"
 },
 {
  "정규화된단어": "은",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㄴ"
 },
 {
  "정규화된단어": "은은하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅡㄴㅇㅡㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "은행",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅡㄴㅎㅏㅣㅇ"
 },
 {
  "정규화된단어": "은행나무",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㄴㅎㅏㅣㅇㄴㅏㅁㅜ"
 },
 {
  "정규화된단어": "음",
  "품사": "감",
  "등급": "B",
  "자모분리": "ㅇㅡㅁ"
 },
 {
  "정규화된단어": "음력",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅁㄹㅕㄱ"
 },
 {
  "정규화된단어": "음료",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅡㅁㄹㅛ"
 },
 {
  "정규화된단어": "음료수",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅡㅁㄹㅛㅅㅜ"
 },
 {
  "정규화된단어": "음반",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅁㅂㅏㄴ"
 },
 {
  "정규화된단어": "음성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅁㅅㅓㅇ"
 },
 {
  "정규화된단어": "음식",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅡㅁㅅㅣㄱ"
 },
 {
  "정규화된단어": "음식물",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅁㅅㅣㄱㅁㅜㄹ"
 },
 {
  "정규화된단어": "음식점",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅁㅅㅣㄱㅈㅓㅁ"
 },
 {
  "정규화된단어": "음악",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅡㅁㅇㅏㄱ"
 },
 {
  "정규화된단어": "음악가",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅡㅁㅇㅏㄱㄱㅏ"
 },
 {
  "정규화된단어": "음주",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅁㅈㅜ"
 },
 {
  "정규화된단어": "응",
  "품사": "감",
  "등급": "B",
  "자모분리": "ㅇㅡㅇ"
 },
 {
  "정규화된단어": "응답하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅡㅇㄷㅏㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "의견",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅡㅣㄱㅕㄴ"
 },
 {
  "정규화된단어": "의논",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅣㄴㅗㄴ"
 },
 {
  "정규화된단어": "의논하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅡㅣㄴㅗㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "의도",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅣㄷㅗ"
 },
 {
  "정규화된단어": "의도적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅣㄷㅗㅈㅓㄱ"
 },
 {
  "정규화된단어": "의류",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅣㄹㅠ"
 },
 {
  "정규화된단어": "의무",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅣㅁㅜ"
 },
 {
  "정규화된단어": "의문",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅣㅁㅜㄴ"
 },
 {
  "정규화된단어": "의미",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅡㅣㅁㅣ"
 },
 {
  "정규화된단어": "의미하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅡㅣㅁㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "의복",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅣㅂㅗㄱ"
 },
 {
  "정규화된단어": "의사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅣㅅㅏ"
 },
 {
  "정규화된단어": "의식",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅣㅅㅣㄱ"
 },
 {
  "정규화된단어": "의식하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅡㅣㅅㅣㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "의심",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅣㅅㅣㅁ"
 },
 {
  "정규화된단어": "의심하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅡㅣㅅㅣㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "의외로",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅡㅣㅇㅗㅣㄹㅗ"
 },
 {
  "정규화된단어": "의욕",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅣㅇㅛㄱ"
 },
 {
  "정규화된단어": "의원",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅣㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "의자",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅡㅣㅈㅏ"
 },
 {
  "정규화된단어": "의존하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅡㅣㅈㅗㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "의지",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅣㅈㅣ"
 },
 {
  "정규화된단어": "의지하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅡㅣㅈㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "의하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅡㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "의학",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅡㅣㅎㅏㄱ"
 },
 {
  "정규화된단어": "이",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅣ"
 },
 {
  "정규화된단어": "이같이",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅣㄱㅏㅌㅇㅣ"
 },
 {
  "정규화된단어": "이거",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㅇㅣㄱㅓ"
 },
 {
  "정규화된단어": "이것",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㅇㅣㄱㅓㅅ"
 },
 {
  "정규화된단어": "이것저것",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄱㅓㅅㅈㅓㄱㅓㅅ"
 },
 {
  "정규화된단어": "이곳",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㅇㅣㄱㅗㅅ"
 },
 {
  "정규화된단어": "이곳저곳",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄱㅗㅅㅈㅓㄱㅗㅅ"
 },
 {
  "정규화된단어": "이기다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅣㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "이끌다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㄱㄱㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "이날",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄴㅏㄹ"
 },
 {
  "정규화된단어": "이내",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㅏㅣ"
 },
 {
  "정규화된단어": "이념",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㅕㅁ"
 },
 {
  "정규화된단어": "이놈",
  "품사": "대",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㅗㅁ"
 },
 {
  "정규화된단어": "이다음",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄷㅏㅇㅡㅁ"
 },
 {
  "정규화된단어": "이달",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄷㅏㄹ"
 },
 {
  "정규화된단어": "이대로",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅣㄷㅏㅣㄹㅗ"
 },
 {
  "정규화된단어": "이데올로기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄷㅓㅣㅇㅗㄹㄹㅗㄱㅣ"
 },
 {
  "정규화된단어": "이동",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄷㅗㅇ"
 },
 {
  "정규화된단어": "이동하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㄷㅗㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "이따가",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅣㄷㄷㅏㄱㅏ"
 },
 {
  "정규화된단어": "이따금",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅣㄷㄷㅏㄱㅡㅁ"
 },
 {
  "정규화된단어": "이때",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅣㄷㄷㅏㅣ"
 },
 {
  "정규화된단어": "이래",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅏㅣ"
 },
 {
  "정규화된단어": "이래서",
  "품사": "불",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅏㅣㅅㅓ"
 },
 {
  "정규화된단어": "이러다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅓㄷㅏ"
 },
 {
  "정규화된단어": "이러하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅣㄹㅓㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "이런",
  "품사": "관",
  "등급": "A",
  "자모분리": "ㅇㅣㄹㅓㄴ"
 },
 {
  "정규화된단어": "이런저런",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅓㄴㅈㅓㄹㅓㄴ"
 },
 {
  "정규화된단어": "이렇게",
  "품사": "불",
  "등급": "B",
  "자모분리": "ㅇㅣㄹㅓㅎㄱㅓㅣ"
 },
 {
  "정규화된단어": "이렇다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅇㅣㄹㅓㅎㄷㅏ"
 },
 {
  "정규화된단어": "이력서",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅕㄱㅅㅓ"
 },
 {
  "정규화된단어": "이론적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅗㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "이롭다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅗㅂㄷㅏ"
 },
 {
  "정규화된단어": "이루다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅣㄹㅜㄷㅏ"
 },
 {
  "정규화된단어": "이루어지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅣㄹㅜㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "이룩하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅜㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "이뤄지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅣㄹㅜㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "이르다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅣㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "이름",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅣㄹㅡㅁ"
 },
 {
  "정규화된단어": "이리",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅣㄹㅣ"
 },
 {
  "정규화된단어": "이리저리",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅣㅈㅓㄹㅣ"
 },
 {
  "정규화된단어": "이마",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅁㅏ"
 },
 {
  "정규화된단어": "이모",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅁㅗ"
 },
 {
  "정규화된단어": "이미",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅇㅣㅁㅣ"
 },
 {
  "정규화된단어": "이미지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅁㅣㅈㅣ"
 },
 {
  "정규화된단어": "이민",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅁㅣㄴ"
 },
 {
  "정규화된단어": "이발소",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅂㅏㄹㅅㅗ"
 },
 {
  "정규화된단어": "이번",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅣㅂㅓㄴ"
 },
 {
  "정규화된단어": "이별",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅂㅕㄹ"
 },
 {
  "정규화된단어": "이분",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㅇㅣㅂㅜㄴ"
 },
 {
  "정규화된단어": "이불",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅂㅜㄹ"
 },
 {
  "정규화된단어": "이빨",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅂㅂㅏㄹ"
 },
 {
  "정규화된단어": "이사",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅅㅏ"
 },
 {
  "정규화된단어": "이사장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅅㅏㅈㅏㅇ"
 },
 {
  "정규화된단어": "이사하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅣㅅㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "이상",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅅㅏㅇ"
 },
 {
  "정규화된단어": "이상적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅅㅏㅇㅈㅓㄱ"
 },
 {
  "정규화된단어": "이상하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅣㅅㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "이성",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅅㅓㅇ"
 },
 {
  "정규화된단어": "이슬",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅅㅡㄹ"
 },
 {
  "정규화된단어": "이십",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅇㅣㅅㅣㅂ"
 },
 {
  "정규화된단어": "이야기",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅣㅇㅑㄱㅣ"
 },
 {
  "정규화된단어": "이야기하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅣㅇㅑㄱㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "이어",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅣㅇㅓ"
 },
 {
  "정규화된단어": "이어서",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅣㅇㅓㅅㅓ"
 },
 {
  "정규화된단어": "이어지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "이외",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅇㅗㅣ"
 },
 {
  "정규화된단어": "이용",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅇㅛㅇ"
 },
 {
  "정규화된단어": "이용되다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅣㅇㅛㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "이용자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅇㅛㅇㅈㅏ"
 },
 {
  "정규화된단어": "이용하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅣㅇㅛㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "이웃",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅇㅜㅅ"
 },
 {
  "정규화된단어": "이웃집",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅇㅜㅅㅈㅣㅂ"
 },
 {
  "정규화된단어": "이월",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅣㅇㅜㅓㄹ"
 },
 {
  "정규화된단어": "이유",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅇㅠ"
 },
 {
  "정규화된단어": "이윽고",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅣㅇㅡㄱㄱㅗ"
 },
 {
  "정규화된단어": "이익",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅇㅣㄱ"
 },
 {
  "정규화된단어": "이자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅈㅏ"
 },
 {
  "정규화된단어": "이전",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅈㅓㄴ"
 },
 {
  "정규화된단어": "이제",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅣㅈㅓㅣ"
 },
 {
  "정규화된단어": "이제야",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅣㅈㅓㅣㅇㅑ"
 },
 {
  "정규화된단어": "이중",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅈㅜㅇ"
 },
 {
  "정규화된단어": "이쪽",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㅇㅣㅈㅈㅗㄱ"
 },
 {
  "정규화된단어": "이튿날",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅌㅡㄷㄴㅏㄹ"
 },
 {
  "정규화된단어": "이틀",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅌㅡㄹ"
 },
 {
  "정규화된단어": "이하",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅎㅏ"
 },
 {
  "정규화된단어": "이해",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅎㅏㅣ"
 },
 {
  "정규화된단어": "이해관계",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅎㅏㅣㄱㅗㅏㄴㄱㅕㅣ"
 },
 {
  "정규화된단어": "이해되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㅎㅏㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "이해하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅣㅎㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "이혼",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅎㅗㄴ"
 },
 {
  "정규화된단어": "이혼하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅣㅎㅗㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "이후",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅎㅜ"
 },
 {
  "정규화된단어": "익다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅣㄱㄷㅏ"
 },
 {
  "정규화된단어": "익숙하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅇㅣㄱㅅㅜㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "익숙해지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅣㄱㅅㅜㄱㅎㅏㅣㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "익히다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㄱㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄴ"
 },
 {
  "정규화된단어": "인간",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄴㄱㅏㄴ"
 },
 {
  "정규화된단어": "인간관계",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㄱㅏㄴㄱㅗㅏㄴㄱㅕㅣ"
 },
 {
  "정규화된단어": "인간성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㄱㅏㄴㅅㅓㅇ"
 },
 {
  "정규화된단어": "인간적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㄱㅏㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "인격",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㄱㅕㄱ"
 },
 {
  "정규화된단어": "인공",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㄱㅗㅇ"
 },
 {
  "정규화된단어": "인구",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄴㄱㅜ"
 },
 {
  "정규화된단어": "인근",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㄱㅡㄴ"
 },
 {
  "정규화된단어": "인기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄴㄱㅣ"
 },
 {
  "정규화된단어": "인도",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㄷㅗ"
 },
 {
  "정규화된단어": "인류",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㄹㅠ"
 },
 {
  "정규화된단어": "인물",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㅁㅜㄹ"
 },
 {
  "정규화된단어": "인분",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅇㅣㄴㅂㅜㄴ"
 },
 {
  "정규화된단어": "인사",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅣㄴㅅㅏ"
 },
 {
  "정규화된단어": "인사말",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄴㅅㅏㅁㅏㄹ"
 },
 {
  "정규화된단어": "인사하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅣㄴㅅㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "인삼",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄴㅅㅏㅁ"
 },
 {
  "정규화된단어": "인삼차",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄴㅅㅏㅁㅊㅏ"
 },
 {
  "정규화된단어": "인상",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄴㅅㅏㅇ"
 },
 {
  "정규화된단어": "인상적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㅅㅏㅇㅈㅓㄱ"
 },
 {
  "정규화된단어": "인생",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄴㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "인쇄",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㅅㅗㅐ"
 },
 {
  "정규화된단어": "인식하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㅅㅣㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "인연",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㅇㅕㄴ"
 },
 {
  "정규화된단어": "인원",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄴㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "인재",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㅈㅏㅣ"
 },
 {
  "정규화된단어": "인정되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㅈㅓㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "인정받다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㅈㅓㅇㅂㅏㄷㄷㅏ"
 },
 {
  "정규화된단어": "인정하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㅈㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "인제",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㅈㅓㅣ"
 },
 {
  "정규화된단어": "인종",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㅈㅗㅇ"
 },
 {
  "정규화된단어": "인천",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㅇㅣㄴㅊㅓㄴ"
 },
 {
  "정규화된단어": "인천공항",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㅇㅣㄴㅊㅓㄴㄱㅗㅇㅎㅏㅇ"
 },
 {
  "정규화된단어": "인체",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㅊㅓㅣ"
 },
 {
  "정규화된단어": "인터넷",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄴㅌㅓㄴㅓㅣㅅ"
 },
 {
  "정규화된단어": "인터뷰",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄴㅌㅓㅂㅠ"
 },
 {
  "정규화된단어": "인하",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㅎㅏ"
 },
 {
  "정규화된단어": "인하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "인형",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄴㅎㅕㅇ"
 },
 {
  "정규화된단어": "일",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅣㄹ"
 },
 {
  "정규화된단어": "일곱",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅇㅣㄹㄱㅗㅂ"
 },
 {
  "정규화된단어": "일기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄹㄱㅣ"
 },
 {
  "정규화된단어": "일단",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㄷㅏㄴ"
 },
 {
  "정규화된단어": "일대",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㄷㅏㅣ"
 },
 {
  "정규화된단어": "일등",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄹㄷㅡㅇ"
 },
 {
  "정규화된단어": "일반",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄹㅂㅏㄴ"
 },
 {
  "정규화된단어": "일반인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅂㅏㄴㅇㅣㄴ"
 },
 {
  "정규화된단어": "일반적",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄹㅂㅏㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "일본",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㅇㅣㄹㅂㅗㄴ"
 },
 {
  "정규화된단어": "일본어",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅣㄹㅂㅗㄴㅇㅓ"
 },
 {
  "정규화된단어": "일부",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄹㅂㅜ"
 },
 {
  "정규화된단어": "일부러",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅂㅜㄹㅓ"
 },
 {
  "정규화된단어": "일상",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄹㅅㅏㅇ"
 },
 {
  "정규화된단어": "일상생활",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄹㅅㅏㅇㅅㅏㅣㅇㅎㅗㅏㄹ"
 },
 {
  "정규화된단어": "일상적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅅㅏㅇㅈㅓㄱ"
 },
 {
  "정규화된단어": "일생",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "일손",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅅㅗㄴ"
 },
 {
  "정규화된단어": "일시적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅅㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "일식",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅅㅣㄱ"
 },
 {
  "정규화된단어": "일쑤",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅅㅅㅜ"
 },
 {
  "정규화된단어": "일어나다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅣㄹㅇㅓㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "일어서다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅇㅓㅅㅓㄷㅏ"
 },
 {
  "정규화된단어": "일요일",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅣㄹㅇㅛㅇㅣㄹ"
 },
 {
  "정규화된단어": "일월",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅣㄹㅇㅜㅓㄹ"
 },
 {
  "정규화된단어": "일으키다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅣㄹㅇㅡㅋㅣㄷㅏ"
 },
 {
  "정규화된단어": "일일이",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅇㅣㄹㅇㅣ"
 },
 {
  "정규화된단어": "일자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅈㅏ"
 },
 {
  "정규화된단어": "일자리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅈㅏㄹㅣ"
 },
 {
  "정규화된단어": "일정",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄹㅈㅓㅇ"
 },
 {
  "정규화된단어": "일정하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅈㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "일종",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅈㅗㅇ"
 },
 {
  "정규화된단어": "일주일",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅣㄹㅈㅜㅇㅣㄹ"
 },
 {
  "정규화된단어": "일찍",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅇㅣㄹㅈㅈㅣㄱ"
 },
 {
  "정규화된단어": "일찍이",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅈㅈㅣㄱㅇㅣ"
 },
 {
  "정규화된단어": "일체",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅊㅓㅣ"
 },
 {
  "정규화된단어": "일치",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅊㅣ"
 },
 {
  "정규화된단어": "일치하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅊㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "일하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅣㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "일행",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㄹㅎㅏㅣㅇ"
 },
 {
  "정규화된단어": "일회용",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄹㅎㅗㅣㅇㅛㅇ"
 },
 {
  "정규화된단어": "일회용품",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㄹㅎㅗㅣㅇㅛㅇㅍㅜㅁ"
 },
 {
  "정규화된단어": "일흔",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅇㅣㄹㅎㅡㄴ"
 },
 {
  "정규화된단어": "읽다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅣㄹㄱㄷㅏ"
 },
 {
  "정규화된단어": "읽히다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅣㄹㄱㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "잃다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅣㄹㅎㄷㅏ"
 },
 {
  "정규화된단어": "잃어버리다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅣㄹㅎㅇㅓㅂㅓㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "임금",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅁㄱㅡㅁ"
 },
 {
  "정규화된단어": "임무",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅁㅁㅜ"
 },
 {
  "정규화된단어": "임시",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅁㅅㅣ"
 },
 {
  "정규화된단어": "임신",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅁㅅㅣㄴ"
 },
 {
  "정규화된단어": "임신부",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅁㅅㅣㄴㅂㅜ"
 },
 {
  "정규화된단어": "임신하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㅁㅅㅣㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "입",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅣㅂ"
 },
 {
  "정규화된단어": "입구",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅂㄱㅜ"
 },
 {
  "정규화된단어": "입국",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅂㄱㅜㄱ"
 },
 {
  "정규화된단어": "입다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅣㅂㄷㅏ"
 },
 {
  "정규화된단어": "입대",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅂㄷㅏㅣ"
 },
 {
  "정규화된단어": "입력",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅂㄹㅕㄱ"
 },
 {
  "정규화된단어": "입력하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㅂㄹㅕㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "입맛",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅂㅁㅏㅅ"
 },
 {
  "정규화된단어": "입사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅂㅅㅏ"
 },
 {
  "정규화된단어": "입사하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㅂㅅㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "입술",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅂㅅㅜㄹ"
 },
 {
  "정규화된단어": "입시",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅂㅅㅣ"
 },
 {
  "정규화된단어": "입원",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅂㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "입원하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅣㅂㅇㅜㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "입장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅇㅣㅂㅈㅏㅇ"
 },
 {
  "정규화된단어": "입학",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅇㅣㅂㅎㅏㄱ"
 },
 {
  "정규화된단어": "입학하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅇㅣㅂㅎㅏㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "입히다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㅂㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "잇다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㅅㄷㅏ"
 },
 {
  "정규화된단어": "잇따르다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㅅㄷㄷㅏㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "있다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅣㅅㅅㄷㅏ"
 },
 {
  "정규화된단어": "잊다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅣㅈㄷㅏ"
 },
 {
  "정규화된단어": "잊어버리다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅇㅣㅈㅇㅓㅂㅓㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "잊혀지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅇㅣㅈㅎㅕㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "잎",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅇㅣㅍ"
 },
 {
  "정규화된단어": "자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏ"
 },
 {
  "정규화된단어": "자가용",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㄱㅏㅇㅛㅇ"
 },
 {
  "정규화된단어": "자격",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㄱㅕㄱ"
 },
 {
  "정규화된단어": "자격증",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㄱㅕㄱㅈㅡㅇ"
 },
 {
  "정규화된단어": "자극",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㄱㅡㄱ"
 },
 {
  "정규화된단어": "자극하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅏㄱㅡㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "자기",
  "품사": "대",
  "등급": "B",
  "자모분리": "ㅈㅏㄱㅣ"
 },
 {
  "정규화된단어": "자꾸",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅏㄱㄱㅜ"
 },
 {
  "정규화된단어": "자꾸만",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅏㄱㄱㅜㅁㅏㄴ"
 },
 {
  "정규화된단어": "자네",
  "품사": "대",
  "등급": "C",
  "자모분리": "ㅈㅏㄴㅓㅣ"
 },
 {
  "정규화된단어": "자녀",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㄴㅕ"
 },
 {
  "정규화된단어": "자다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅈㅏㄷㅏ"
 },
 {
  "정규화된단어": "자동",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㄷㅗㅇ"
 },
 {
  "정규화된단어": "자동차",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅏㄷㅗㅇㅊㅏ"
 },
 {
  "정규화된단어": "자라나다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅏㄹㅏㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "자라다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅏㄹㅏㄷㅏ"
 },
 {
  "정규화된단어": "자랑",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㄹㅏㅇ"
 },
 {
  "정규화된단어": "자랑스럽다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅈㅏㄹㅏㅇㅅㅡㄹㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "자랑하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅏㄹㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "자료",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㄹㅛ"
 },
 {
  "정규화된단어": "자르다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅏㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "자리",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅏㄹㅣ"
 },
 {
  "정규화된단어": "자매",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅁㅏㅣ"
 },
 {
  "정규화된단어": "자부심",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅂㅜㅅㅣㅁ"
 },
 {
  "정규화된단어": "자살",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅅㅏㄹ"
 },
 {
  "정규화된단어": "자살하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅏㅅㅏㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "자세",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅅㅓㅣ"
 },
 {
  "정규화된단어": "자세하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅈㅏㅅㅓㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "자세히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅏㅅㅓㅣㅎㅣ"
 },
 {
  "정규화된단어": "자식",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅅㅣㄱ"
 },
 {
  "정규화된단어": "자신",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅅㅣㄴ"
 },
 {
  "정규화된단어": "자신감",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅅㅣㄴㄱㅏㅁ"
 },
 {
  "정규화된단어": "자연",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅇㅕㄴ"
 },
 {
  "정규화된단어": "자연스럽다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅈㅏㅇㅕㄴㅅㅡㄹㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "자연적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㅕㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "자연현상",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㅕㄴㅎㅕㄴㅅㅏㅇ"
 },
 {
  "정규화된단어": "자연환경",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㅕㄴㅎㅗㅏㄴㄱㅕㅇ"
 },
 {
  "정규화된단어": "자연히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㅕㄴㅎㅣ"
 },
 {
  "정규화된단어": "자원",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "자유",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅇㅠ"
 },
 {
  "정규화된단어": "자유롭다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅈㅏㅇㅠㄹㅗㅂㄷㅏ"
 },
 {
  "정규화된단어": "자율",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㅠㄹ"
 },
 {
  "정규화된단어": "자장면",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅏㅈㅏㅇㅁㅕㄴ"
 },
 {
  "정규화된단어": "자전거",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅏㅈㅓㄴㄱㅓ"
 },
 {
  "정규화된단어": "자정",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅈㅓㅇ"
 },
 {
  "정규화된단어": "자존심",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅈㅗㄴㅅㅣㅁ"
 },
 {
  "정규화된단어": "자주",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅈㅏㅈㅜ"
 },
 {
  "정규화된단어": "자체",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅊㅓㅣ"
 },
 {
  "정규화된단어": "자취",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅊㅜㅣ"
 },
 {
  "정규화된단어": "자판",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅍㅏㄴ"
 },
 {
  "정규화된단어": "자판기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅍㅏㄴㄱㅣ"
 },
 {
  "정규화된단어": "작가",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㄱㄱㅏ"
 },
 {
  "정규화된단어": "작년",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅏㄱㄴㅕㄴ"
 },
 {
  "정규화된단어": "작다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅈㅏㄱㄷㅏ"
 },
 {
  "정규화된단어": "작성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㄱㅅㅓㅇ"
 },
 {
  "정규화된단어": "작성하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅏㄱㅅㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "작아지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅏㄱㅇㅏㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "작업",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㄱㅇㅓㅂ"
 },
 {
  "정규화된단어": "작용",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㄱㅇㅛㅇ"
 },
 {
  "정규화된단어": "작용하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅏㄱㅇㅛㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "작은딸",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㄱㅇㅡㄴㄷㄷㅏㄹ"
 },
 {
  "정규화된단어": "작은아들",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㄱㅇㅡㄴㅇㅏㄷㅡㄹ"
 },
 {
  "정규화된단어": "작은아버지",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㄱㅇㅡㄴㅇㅏㅂㅓㅈㅣ"
 },
 {
  "정규화된단어": "작은어머니",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㄱㅇㅡㄴㅇㅓㅁㅓㄴㅣ"
 },
 {
  "정규화된단어": "작품",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㄱㅍㅜㅁ"
 },
 {
  "정규화된단어": "잔",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅏㄴ"
 },
 {
  "정규화된단어": "잔디",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㄴㄷㅣ"
 },
 {
  "정규화된단어": "잔디밭",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㄴㄷㅣㅂㅏㅌ"
 },
 {
  "정규화된단어": "잔뜩",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅏㄴㄷㄷㅡㄱ"
 },
 {
  "정규화된단어": "잔치",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㄴㅊㅣ"
 },
 {
  "정규화된단어": "잘",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅈㅏㄹ"
 },
 {
  "정규화된단어": "잘나다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅈㅏㄹㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "잘되다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅏㄹㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "잘리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅏㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "잘못",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅏㄹㅁㅗㅅ"
 },
 {
  "정규화된단어": "잘못되다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅏㄹㅁㅗㅅㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "잘못하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅏㄹㅁㅗㅅㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "잘살다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅏㄹㅅㅏㄹㄷㅏ"
 },
 {
  "정규화된단어": "잘생기다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅈㅏㄹㅅㅏㅣㅇㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "잘하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅈㅏㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "잠",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅏㅁ"
 },
 {
  "정규화된단어": "잠그다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅏㅁㄱㅡㄷㅏ"
 },
 {
  "정규화된단어": "잠기다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅏㅁㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "잠깐",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅈㅏㅁㄱㄱㅏㄴ"
 },
 {
  "정규화된단어": "잠들다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅏㅁㄷㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "잠바",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅁㅂㅏ"
 },
 {
  "정규화된단어": "잠수함",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅁㅅㅜㅎㅏㅁ"
 },
 {
  "정규화된단어": "잠시",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅁㅅㅣ"
 },
 {
  "정규화된단어": "잠옷",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅁㅇㅗㅅ"
 },
 {
  "정규화된단어": "잠자다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅈㅏㅁㅈㅏㄷㅏ"
 },
 {
  "정규화된단어": "잠자리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅁㅈㅏㄹㅣ"
 },
 {
  "정규화된단어": "잡다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅈㅏㅂㄷㅏ"
 },
 {
  "정규화된단어": "잡수다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅏㅂㅅㅜㄷㅏ"
 },
 {
  "정규화된단어": "잡수시다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅈㅏㅂㅅㅜㅅㅣㄷㅏ"
 },
 {
  "정규화된단어": "잡아당기다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅏㅂㅇㅏㄷㅏㅇㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "잡아먹다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅏㅂㅇㅏㅁㅓㄱㄷㅏ"
 },
 {
  "정규화된단어": "잡지",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅏㅂㅈㅣ"
 },
 {
  "정규화된단어": "잡히다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅏㅂㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "장",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㅈㅏㅇ"
 },
 {
  "정규화된단어": "장가",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅇㄱㅏ"
 },
 {
  "정규화된단어": "장갑",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅇㄱㅏㅂ"
 },
 {
  "정규화된단어": "장관",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㄱㅗㅏㄴ"
 },
 {
  "정규화된단어": "장군",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅇㄱㅜㄴ"
 },
 {
  "정규화된단어": "장기간",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㄱㅣㄱㅏㄴ"
 },
 {
  "정규화된단어": "장기적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㄱㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "장난",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㄴㅏㄴ"
 },
 {
  "정규화된단어": "장난감",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅇㄴㅏㄴㄱㅏㅁ"
 },
 {
  "정규화된단어": "장남",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅇㄴㅏㅁ"
 },
 {
  "정규화된단어": "장래",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅇㄹㅏㅣ"
 },
 {
  "정규화된단어": "장례",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㄹㅕㅣ"
 },
 {
  "정규화된단어": "장례식",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㄹㅕㅣㅅㅣㄱ"
 },
 {
  "정규화된단어": "장르",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㄹㅡ"
 },
 {
  "정규화된단어": "장마",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅇㅁㅏ"
 },
 {
  "정규화된단어": "장면",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㅁㅕㄴ"
 },
 {
  "정규화된단어": "장모",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㅁㅗ"
 },
 {
  "정규화된단어": "장모님",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㅁㅗㄴㅣㅁ"
 },
 {
  "정규화된단어": "장미",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅏㅇㅁㅣ"
 },
 {
  "정규화된단어": "장비",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㅂㅣ"
 },
 {
  "정규화된단어": "장사",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅇㅅㅏ"
 },
 {
  "정규화된단어": "장사꾼",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㅅㅏㄱㄱㅜㄴ"
 },
 {
  "정규화된단어": "장소",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅏㅇㅅㅗ"
 },
 {
  "정규화된단어": "장수",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㅅㅜ"
 },
 {
  "정규화된단어": "장식",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㅅㅣㄱ"
 },
 {
  "정규화된단어": "장애인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㅇㅏㅣㅇㅣㄴ"
 },
 {
  "정규화된단어": "장인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㅇㅣㄴ"
 },
 {
  "정규화된단어": "장점",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅇㅈㅓㅁ"
 },
 {
  "정규화된단어": "장차",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅈㅏㅇㅊㅏ"
 },
 {
  "정규화된단어": "장학금",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅇㅎㅏㄱㄱㅡㅁ"
 },
 {
  "정규화된단어": "잦다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅈㅏㅈㄷㅏ"
 },
 {
  "정규화된단어": "재능",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅣㄴㅡㅇ"
 },
 {
  "정규화된단어": "재다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "재료",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅣㄹㅛ"
 },
 {
  "정규화된단어": "재미",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅏㅣㅁㅣ"
 },
 {
  "정규화된단어": "재미없다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅈㅏㅣㅁㅣㅇㅓㅂㅅㄷㅏ"
 },
 {
  "정규화된단어": "재미있다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅈㅏㅣㅁㅣㅇㅣㅅㅅㄷㅏ"
 },
 {
  "정규화된단어": "재밌다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅈㅏㅣㅁㅣㅅㅅㄷㅏ"
 },
 {
  "정규화된단어": "재빨리",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅈㅏㅣㅂㅂㅏㄹㄹㅣ"
 },
 {
  "정규화된단어": "재산",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅣㅅㅏㄴ"
 },
 {
  "정규화된단어": "재생",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅣㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "재수",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅣㅅㅜ"
 },
 {
  "정규화된단어": "재우다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅏㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "재작년",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅣㅈㅏㄱㄴㅕㄴ"
 },
 {
  "정규화된단어": "재정",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅣㅈㅓㅇ"
 },
 {
  "정규화된단어": "재주",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅣㅈㅜ"
 },
 {
  "정규화된단어": "재즈",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅣㅈㅡ"
 },
 {
  "정규화된단어": "재채기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅏㅣㅊㅏㅣㄱㅣ"
 },
 {
  "정규화된단어": "재판",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅣㅍㅏㄴ"
 },
 {
  "정규화된단어": "재학",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅣㅎㅏㄱ"
 },
 {
  "정규화된단어": "재활용",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅣㅎㅗㅏㄹㅇㅛㅇ"
 },
 {
  "정규화된단어": "재활용품",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅏㅣㅎㅗㅏㄹㅇㅛㅇㅍㅜㅁ"
 },
 {
  "정규화된단어": "쟤",
  "품사": "불",
  "등급": "B",
  "자모분리": "ㅈㅑㅣ"
 },
 {
  "정규화된단어": "저",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㅈㅓ"
 },
 {
  "정규화된단어": "저거",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㅈㅓㄱㅓ"
 },
 {
  "정규화된단어": "저것",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㅈㅓㄱㅓㅅ"
 },
 {
  "정규화된단어": "저고리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄱㅗㄹㅣ"
 },
 {
  "정규화된단어": "저곳",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㅈㅓㄱㅗㅅ"
 },
 {
  "정규화된단어": "저기",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㅈㅓㄱㅣ"
 },
 {
  "정규화된단어": "저녁",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅓㄴㅕㄱ"
 },
 {
  "정규화된단어": "저녁때",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㅕㄱㄷㄷㅏㅣ"
 },
 {
  "정규화된단어": "저러다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㄹㅓㄷㅏ"
 },
 {
  "정규화된단어": "저런",
  "품사": "관",
  "등급": "B",
  "자모분리": "ㅈㅓㄹㅓㄴ"
 },
 {
  "정규화된단어": "저렇게",
  "품사": "불",
  "등급": "B",
  "자모분리": "ㅈㅓㄹㅓㅎㄱㅓㅣ"
 },
 {
  "정규화된단어": "저렇다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅈㅓㄹㅓㅎㄷㅏ"
 },
 {
  "정규화된단어": "저리",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅓㄹㅣ"
 },
 {
  "정규화된단어": "저마다",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅈㅓㅁㅏㄷㅏ"
 },
 {
  "정규화된단어": "저번",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅂㅓㄴ"
 },
 {
  "정규화된단어": "저울",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㅜㄹ"
 },
 {
  "정규화된단어": "저자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅈㅏ"
 },
 {
  "정규화된단어": "저절로",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅈㅓㅈㅓㄹㄹㅗ"
 },
 {
  "정규화된단어": "저지르다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㅈㅣㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "저쪽",
  "품사": "대",
  "등급": "A",
  "자모분리": "ㅈㅓㅈㅈㅗㄱ"
 },
 {
  "정규화된단어": "저축",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅊㅜㄱ"
 },
 {
  "정규화된단어": "저편",
  "품사": "대",
  "등급": "C",
  "자모분리": "ㅈㅓㅍㅕㄴ"
 },
 {
  "정규화된단어": "저희",
  "품사": "대",
  "등급": "B",
  "자모분리": "ㅈㅓㅎㅡㅣ"
 },
 {
  "정규화된단어": "적",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅈㅓㄱ"
 },
 {
  "정규화된단어": "적극",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄱㄱㅡㄱ"
 },
 {
  "정규화된단어": "적극적",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄱㄱㅡㄱㅈㅓㄱ"
 },
 {
  "정규화된단어": "적다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅈㅓㄱㄷㅏ"
 },
 {
  "정규화된단어": "적당하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅈㅓㄱㄷㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "적당히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅓㄱㄷㅏㅇㅎㅣ"
 },
 {
  "정규화된단어": "적성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄱㅅㅓㅇ"
 },
 {
  "정규화된단어": "적어도",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅓㄱㅇㅓㄷㅗ"
 },
 {
  "정규화된단어": "적어지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅓㄱㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "적용",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄱㅇㅛㅇ"
 },
 {
  "정규화된단어": "적용되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㄱㅇㅛㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "적용하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅓㄱㅇㅛㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "적응",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄱㅇㅡㅇ"
 },
 {
  "정규화된단어": "적응하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㄱㅇㅡㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "적절하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅈㅓㄱㅈㅓㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "적합하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅈㅓㄱㅎㅏㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "적히다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㄱㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "전",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㅈㅓㄴ"
 },
 {
  "정규화된단어": "전개",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㄱㅏㅣ"
 },
 {
  "정규화된단어": "전개되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㄱㅏㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "전개하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㄱㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "전공",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㄱㅗㅇ"
 },
 {
  "정규화된단어": "전공하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㄱㅗㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "전구",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㄱㅜ"
 },
 {
  "정규화된단어": "전국",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㄱㅜㄱ"
 },
 {
  "정규화된단어": "전국적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㄱㅜㄱㅈㅓㄱ"
 },
 {
  "정규화된단어": "전기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㄱㅣ"
 },
 {
  "정규화된단어": "전기밥솥",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㄱㅣㅂㅏㅂㅅㅗㅌ"
 },
 {
  "정규화된단어": "전날",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㄴㅏㄹ"
 },
 {
  "정규화된단어": "전달",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㄷㅏㄹ"
 },
 {
  "정규화된단어": "전달되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㄷㅏㄹㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "전달하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㄷㅏㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "전라도",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㄹㅏㄷㅗ"
 },
 {
  "정규화된단어": "전망",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅁㅏㅇ"
 },
 {
  "정규화된단어": "전망하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅁㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "전문",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㅁㅜㄴ"
 },
 {
  "정규화된단어": "전문가",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㅁㅜㄴㄱㅏ"
 },
 {
  "정규화된단어": "전문적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅁㅜㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "전문점",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅁㅜㄴㅈㅓㅁ"
 },
 {
  "정규화된단어": "전문직",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅁㅜㄴㅈㅣㄱ"
 },
 {
  "정규화된단어": "전반",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅂㅏㄴ"
 },
 {
  "정규화된단어": "전반적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅂㅏㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "전부",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㅂㅜ"
 },
 {
  "정규화된단어": "전선",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅅㅓㄴ"
 },
 {
  "정규화된단어": "전설",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅅㅓㄹ"
 },
 {
  "정규화된단어": "전세",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅅㅓㅣ"
 },
 {
  "정규화된단어": "전시",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅅㅣ"
 },
 {
  "정규화된단어": "전시되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅅㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "전시장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅅㅣㅈㅏㅇ"
 },
 {
  "정규화된단어": "전시하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅅㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "전시회",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅅㅣㅎㅗㅣ"
 },
 {
  "정규화된단어": "전용",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅇㅛㅇ"
 },
 {
  "정규화된단어": "전자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㅈㅏ"
 },
 {
  "정규화된단어": "전쟁",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㅈㅏㅣㅇ"
 },
 {
  "정규화된단어": "전주",
  "품사": "고",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅈㅜ"
 },
 {
  "정규화된단어": "전철",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㅊㅓㄹ"
 },
 {
  "정규화된단어": "전체",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㅊㅓㅣ"
 },
 {
  "정규화된단어": "전체적",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㅊㅓㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "전통",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㅌㅗㅇ"
 },
 {
  "정규화된단어": "전통문화",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅌㅗㅇㅁㅜㄴㅎㅗㅏ"
 },
 {
  "정규화된단어": "전통적",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㅌㅗㅇㅈㅓㄱ"
 },
 {
  "정규화된단어": "전하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "전해지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㅎㅏㅣㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "전혀",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㅎㅕ"
 },
 {
  "정규화된단어": "전화",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅓㄴㅎㅗㅏ"
 },
 {
  "정규화된단어": "전화기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄴㅎㅗㅏㄱㅣ"
 },
 {
  "정규화된단어": "전화번호",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅓㄴㅎㅗㅏㅂㅓㄴㅎㅗ"
 },
 {
  "정규화된단어": "전화하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅈㅓㄴㅎㅗㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "전환",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅎㅗㅏㄴ"
 },
 {
  "정규화된단어": "전환하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅎㅗㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "전후",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄴㅎㅜ"
 },
 {
  "정규화된단어": "절",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄹ"
 },
 {
  "정규화된단어": "절대",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅓㄹㄷㅏㅣ"
 },
 {
  "정규화된단어": "절대로",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅓㄹㄷㅏㅣㄹㅗ"
 },
 {
  "정규화된단어": "절대적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄹㄷㅏㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "절망",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄹㅁㅏㅇ"
 },
 {
  "정규화된단어": "절반",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄹㅂㅏㄴ"
 },
 {
  "정규화된단어": "절약",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄹㅇㅑㄱ"
 },
 {
  "정규화된단어": "절약하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅓㄹㅇㅑㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "절차",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄹㅊㅏ"
 },
 {
  "정규화된단어": "젊다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅈㅓㄹㅁㄷㅏ"
 },
 {
  "정규화된단어": "젊은이",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㄹㅁㅇㅡㄴㅇㅣ"
 },
 {
  "정규화된단어": "젊음",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㄹㅁㅇㅡㅁ"
 },
 {
  "정규화된단어": "점",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅈㅓㅁ"
 },
 {
  "정규화된단어": "점검",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅁㄱㅓㅁ"
 },
 {
  "정규화된단어": "점수",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅁㅅㅜ"
 },
 {
  "정규화된단어": "점심",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅓㅁㅅㅣㅁ"
 },
 {
  "정규화된단어": "점심때",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅁㅅㅣㅁㄷㄷㅏㅣ"
 },
 {
  "정규화된단어": "점심시간",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅓㅁㅅㅣㅁㅅㅣㄱㅏㄴ"
 },
 {
  "정규화된단어": "점원",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅁㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "점잖다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅈㅓㅁㅈㅏㄴㅎㄷㅏ"
 },
 {
  "정규화된단어": "점점",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅓㅁㅈㅓㅁ"
 },
 {
  "정규화된단어": "점차",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅓㅁㅊㅏ"
 },
 {
  "정규화된단어": "접근",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅂㄱㅡㄴ"
 },
 {
  "정규화된단어": "접근하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㅂㄱㅡㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "접다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "접시",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅂㅅㅣ"
 },
 {
  "정규화된단어": "접촉",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅂㅊㅗㄱ"
 },
 {
  "정규화된단어": "접하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "젓가락",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅓㅅㄱㅏㄹㅏㄱ"
 },
 {
  "정규화된단어": "젓다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅓㅅㄷㅏ"
 },
 {
  "정규화된단어": "정",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅇ"
 },
 {
  "정규화된단어": "정거장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅇㄱㅓㅈㅏㅇ"
 },
 {
  "정규화된단어": "정기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㄱㅣ"
 },
 {
  "정규화된단어": "정기적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㄱㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "정답",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅇㄷㅏㅂ"
 },
 {
  "정규화된단어": "정당",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㄷㅏㅇ"
 },
 {
  "정규화된단어": "정도",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅇㄷㅗ"
 },
 {
  "정규화된단어": "정류장",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅓㅇㄹㅠㅈㅏㅇ"
 },
 {
  "정규화된단어": "정리",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅇㄹㅣ"
 },
 {
  "정규화된단어": "정리되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㄹㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "정리하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅓㅇㄹㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "정말",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅈㅓㅇㅁㅏㄹ"
 },
 {
  "정규화된단어": "정말로",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅓㅇㅁㅏㄹㄹㅗ"
 },
 {
  "정규화된단어": "정면",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㅁㅕㄴ"
 },
 {
  "정규화된단어": "정문",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅇㅁㅜㄴ"
 },
 {
  "정규화된단어": "정반대",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㅂㅏㄴㄷㅏㅣ"
 },
 {
  "정규화된단어": "정보",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅇㅂㅗ"
 },
 {
  "정규화된단어": "정보화",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㅂㅗㅎㅗㅏ"
 },
 {
  "정규화된단어": "정부",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㅂㅜ"
 },
 {
  "정규화된단어": "정비",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㅂㅣ"
 },
 {
  "정규화된단어": "정상",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㅅㅏㅇ"
 },
 {
  "정규화된단어": "정상적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㅅㅏㅇㅈㅓㄱ"
 },
 {
  "정규화된단어": "정성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㅅㅓㅇ"
 },
 {
  "정규화된단어": "정식",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅇㅅㅣㄱ"
 },
 {
  "정규화된단어": "정신",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅇㅅㅣㄴ"
 },
 {
  "정규화된단어": "정신과",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㅅㅣㄴㄱㅗㅏ"
 },
 {
  "정규화된단어": "정신없이",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㅅㅣㄴㅇㅓㅂㅅㅇㅣ"
 },
 {
  "정규화된단어": "정신적",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅇㅅㅣㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "정오",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㅇㅗ"
 },
 {
  "정규화된단어": "정원",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅇㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "정장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㅈㅏㅇ"
 },
 {
  "정규화된단어": "정지",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㅈㅣ"
 },
 {
  "정규화된단어": "정직하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㅈㅣㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "정치",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅇㅊㅣ"
 },
 {
  "정규화된단어": "정치권",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㅊㅣㄱㅜㅓㄴ"
 },
 {
  "정규화된단어": "정치인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㅊㅣㅇㅣㄴ"
 },
 {
  "정규화된단어": "정치적",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅇㅊㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "정치학",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅇㅊㅣㅎㅏㄱ"
 },
 {
  "정규화된단어": "정하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "정해지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅓㅇㅎㅏㅣㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "정확하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅈㅓㅇㅎㅗㅏㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "정확히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅓㅇㅎㅗㅏㄱㅎㅣ"
 },
 {
  "정규화된단어": "젖",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅈ"
 },
 {
  "정규화된단어": "젖다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅓㅈㄷㅏ"
 },
 {
  "정규화된단어": "제거하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㄱㅓㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "제공",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㄱㅗㅇ"
 },
 {
  "정규화된단어": "제공하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅓㅣㄱㅗㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "제과점",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㄱㅗㅏㅈㅓㅁ"
 },
 {
  "정규화된단어": "제대로",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅓㅣㄷㅏㅣㄹㅗ"
 },
 {
  "정규화된단어": "제대하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㄷㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "제도적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㄷㅗㅈㅓㄱ"
 },
 {
  "정규화된단어": "제목",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅣㅁㅗㄱ"
 },
 {
  "정규화된단어": "제발",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅓㅣㅂㅏㄹ"
 },
 {
  "정규화된단어": "제법",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅓㅣㅂㅓㅂ"
 },
 {
  "정규화된단어": "제비",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅂㅣ"
 },
 {
  "정규화된단어": "제사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅅㅏ"
 },
 {
  "정규화된단어": "제삿날",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅅㅏㅅㄴㅏㄹ"
 },
 {
  "정규화된단어": "제시",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅅㅣ"
 },
 {
  "정규화된단어": "제시되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅅㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "제시하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅅㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "제안",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅇㅏㄴ"
 },
 {
  "정규화된단어": "제안하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅇㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "제약",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅇㅑㄱ"
 },
 {
  "정규화된단어": "제외되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅇㅗㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "제외하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅇㅗㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "제의",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅇㅡㅣ"
 },
 {
  "정규화된단어": "제의하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅇㅡㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "제일",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅓㅣㅇㅣㄹ"
 },
 {
  "정규화된단어": "제자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅈㅏ"
 },
 {
  "정규화된단어": "제자리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅈㅏㄹㅣ"
 },
 {
  "정규화된단어": "제작",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅈㅏㄱ"
 },
 {
  "정규화된단어": "제작하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅈㅏㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "제주도",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㅈㅓㅣㅈㅜㄷㅗ"
 },
 {
  "정규화된단어": "제출",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅊㅜㄹ"
 },
 {
  "정규화된단어": "제출하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅓㅣㅊㅜㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "제품",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅣㅍㅜㅁ"
 },
 {
  "정규화된단어": "제한",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅓㅣㅎㅏㄴ"
 },
 {
  "정규화된단어": "제한되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅎㅏㄴㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "제한하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅓㅣㅎㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "조",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㅈㅗ"
 },
 {
  "정규화된단어": "조각",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅗㄱㅏㄱ"
 },
 {
  "정규화된단어": "조개",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅗㄱㅏㅣ"
 },
 {
  "정규화된단어": "조건",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅗㄱㅓㄴ"
 },
 {
  "정규화된단어": "조그마하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅈㅗㄱㅡㅁㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "조그맣다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅈㅗㄱㅡㅁㅏㅎㄷㅏ"
 },
 {
  "정규화된단어": "조금",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅈㅗㄱㅡㅁ"
 },
 {
  "정규화된단어": "조금씩",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅗㄱㅡㅁㅅㅅㅣㄱ"
 },
 {
  "정규화된단어": "조기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅗㄱㅣ"
 },
 {
  "정규화된단어": "조깅",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅗㄱㅣㅇ"
 },
 {
  "정규화된단어": "조르다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅗㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "조명",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅗㅁㅕㅇ"
 },
 {
  "정규화된단어": "조미료",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅗㅁㅣㄹㅛ"
 },
 {
  "정규화된단어": "조사",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅗㅅㅏ"
 },
 {
  "정규화된단어": "조사하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅗㅅㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "조상",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅗㅅㅏㅇ"
 },
 {
  "정규화된단어": "조선",
  "품사": "고",
  "등급": "C",
  "자모분리": "ㅈㅗㅅㅓㄴ"
 },
 {
  "정규화된단어": "조심스럽다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅈㅗㅅㅣㅁㅅㅡㄹㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "조심하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅗㅅㅣㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "조용하다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅈㅗㅇㅛㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "조용히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅗㅇㅛㅇㅎㅣ"
 },
 {
  "정규화된단어": "조절",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅗㅈㅓㄹ"
 },
 {
  "정규화된단어": "조절하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅗㅈㅓㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "조정",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅗㅈㅓㅇ"
 },
 {
  "정규화된단어": "조정하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅗㅈㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "조직",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅗㅈㅣㄱ"
 },
 {
  "정규화된단어": "조카",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅗㅋㅏ"
 },
 {
  "정규화된단어": "조화되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅗㅎㅗㅏㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "존경하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅗㄴㄱㅕㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "존댓말",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅗㄴㄷㅏㅣㅅㅁㅏㄹ"
 },
 {
  "정규화된단어": "존재",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅗㄴㅈㅏㅣ"
 },
 {
  "정규화된단어": "존재하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅗㄴㅈㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "존중하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅗㄴㅈㅜㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "졸다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅗㄹㄷㅏ"
 },
 {
  "정규화된단어": "졸리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅗㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "졸업",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅗㄹㅇㅓㅂ"
 },
 {
  "정규화된단어": "졸업생",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅗㄹㅇㅓㅂㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "졸업하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅈㅗㄹㅇㅓㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "졸음",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅗㄹㅇㅡㅁ"
 },
 {
  "정규화된단어": "좀",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅈㅗㅁ"
 },
 {
  "정규화된단어": "좁다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅈㅗㅂㄷㅏ"
 },
 {
  "정규화된단어": "좁히다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅗㅂㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "종",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅗㅇ"
 },
 {
  "정규화된단어": "종교",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅗㅇㄱㅛ"
 },
 {
  "정규화된단어": "종교적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅗㅇㄱㅛㅈㅓㄱ"
 },
 {
  "정규화된단어": "종로",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㅈㅗㅇㄹㅗ"
 },
 {
  "정규화된단어": "종류",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅗㅇㄹㅠ"
 },
 {
  "정규화된단어": "종소리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅗㅇㅅㅗㄹㅣ"
 },
 {
  "정규화된단어": "종업원",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅗㅇㅇㅓㅂㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "종이",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅗㅇㅇㅣ"
 },
 {
  "정규화된단어": "종이컵",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅗㅇㅇㅣㅋㅓㅂ"
 },
 {
  "정규화된단어": "종일",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅗㅇㅇㅣㄹ"
 },
 {
  "정규화된단어": "종종",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅈㅗㅇㅈㅗㅇ"
 },
 {
  "정규화된단어": "종합",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅗㅇㅎㅏㅂ"
 },
 {
  "정규화된단어": "종합하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅗㅇㅎㅏㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "좋다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅈㅗㅎㄷㅏ"
 },
 {
  "정규화된단어": "좋아",
  "품사": "감",
  "등급": "C",
  "자모분리": "ㅈㅗㅎㅇㅏ"
 },
 {
  "정규화된단어": "좋아지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅗㅎㅇㅏㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "좋아하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅈㅗㅎㅇㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "좌석",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅗㅏㅅㅓㄱ"
 },
 {
  "정규화된단어": "좌우",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅗㅏㅇㅜ"
 },
 {
  "정규화된단어": "죄",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅗㅣ"
 },
 {
  "정규화된단어": "죄송하다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅈㅗㅣㅅㅗㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "죄인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅗㅣㅇㅣㄴ"
 },
 {
  "정규화된단어": "주",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㅈㅜ"
 },
 {
  "정규화된단어": "주거",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㄱㅓ"
 },
 {
  "정규화된단어": "주고받다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅜㄱㅗㅂㅏㄷㄷㅏ"
 },
 {
  "정규화된단어": "주관적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㄱㅗㅏㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "주년",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㅈㅜㄴㅕㄴ"
 },
 {
  "정규화된단어": "주다",
  "품사": "보",
  "등급": "A",
  "자모분리": "ㅈㅜㄷㅏ"
 },
 {
  "정규화된단어": "주로",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅜㄹㅗ"
 },
 {
  "정규화된단어": "주름",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㄹㅡㅁ"
 },
 {
  "정규화된단어": "주름살",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㄹㅡㅁㅅㅏㄹ"
 },
 {
  "정규화된단어": "주말",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅜㅁㅏㄹ"
 },
 {
  "정규화된단어": "주머니",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㅁㅓㄴㅣ"
 },
 {
  "정규화된단어": "주먹",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㅁㅓㄱ"
 },
 {
  "정규화된단어": "주무시다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅜㅁㅜㅅㅣㄷㅏ"
 },
 {
  "정규화된단어": "주문",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅁㅜㄴ"
 },
 {
  "정규화된단어": "주문하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅜㅁㅜㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "주민",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅁㅣㄴ"
 },
 {
  "정규화된단어": "주방",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅂㅏㅇ"
 },
 {
  "정규화된단어": "주변",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㅂㅕㄴ"
 },
 {
  "정규화된단어": "주부",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㅂㅜ"
 },
 {
  "정규화된단어": "주사",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㅅㅏ"
 },
 {
  "정규화된단어": "주소",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅜㅅㅗ"
 },
 {
  "정규화된단어": "주스",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅜㅅㅡ"
 },
 {
  "정규화된단어": "주식",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅅㅣㄱ"
 },
 {
  "정규화된단어": "주어지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "주요",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㅇㅛ"
 },
 {
  "정규화된단어": "주요하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㅛㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "주위",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㅇㅜㅣ"
 },
 {
  "정규화된단어": "주의",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㅡㅣ"
 },
 {
  "정규화된단어": "주의하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㅡㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "주인",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅜㅇㅣㄴ"
 },
 {
  "정규화된단어": "주인공",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㅇㅣㄴㄱㅗㅇ"
 },
 {
  "정규화된단어": "주일",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㅣㄹ"
 },
 {
  "정규화된단어": "주장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅈㅏㅇ"
 },
 {
  "정규화된단어": "주장하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅜㅈㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "주저앉다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅜㅈㅓㅇㅏㄴㅈㄷㅏ"
 },
 {
  "정규화된단어": "주전자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅈㅓㄴㅈㅏ"
 },
 {
  "정규화된단어": "주제",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㅈㅓㅣ"
 },
 {
  "정규화된단어": "주차",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㅊㅏ"
 },
 {
  "정규화된단어": "주차장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㅊㅏㅈㅏㅇ"
 },
 {
  "정규화된단어": "주차하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅜㅊㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "주택",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㅌㅏㅣㄱ"
 },
 {
  "정규화된단어": "주한",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅎㅏㄴ"
 },
 {
  "정규화된단어": "죽",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅈㅜㄱ"
 },
 {
  "정규화된단어": "죽다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅈㅜㄱㄷㅏ"
 },
 {
  "정규화된단어": "죽음",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㄱㅇㅡㅁ"
 },
 {
  "정규화된단어": "죽이다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅜㄱㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "준비",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅜㄴㅂㅣ"
 },
 {
  "정규화된단어": "준비되다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅜㄴㅂㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "준비물",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㄴㅂㅣㅁㅜㄹ"
 },
 {
  "정규화된단어": "준비하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅈㅜㄴㅂㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "줄",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㄹ"
 },
 {
  "정규화된단어": "줄거리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㄹㄱㅓㄹㅣ"
 },
 {
  "정규화된단어": "줄곧",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅈㅜㄹㄱㅗㄷ"
 },
 {
  "정규화된단어": "줄기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㄹㄱㅣ"
 },
 {
  "정규화된단어": "줄다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅜㄹㄷㅏ"
 },
 {
  "정규화된단어": "줄무늬",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㄹㅁㅜㄴㅡㅣ"
 },
 {
  "정규화된단어": "줄어들다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅜㄹㅇㅓㄷㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "줄이다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅜㄹㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "줍다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅜㅂㄷㅏ"
 },
 {
  "정규화된단어": "중",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅈㅜㅇ"
 },
 {
  "정규화된단어": "중간",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㅇㄱㅏㄴ"
 },
 {
  "정규화된단어": "중계방송",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㄱㅕㅣㅂㅏㅇㅅㅗㅇ"
 },
 {
  "정규화된단어": "중국",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㅈㅜㅇㄱㅜㄱ"
 },
 {
  "정규화된단어": "중국어",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅜㅇㄱㅜㄱㅇㅓ"
 },
 {
  "정규화된단어": "중국집",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㅇㄱㅜㄱㅈㅣㅂ"
 },
 {
  "정규화된단어": "중년",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㄴㅕㄴ"
 },
 {
  "정규화된단어": "중단",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㄷㅏㄴ"
 },
 {
  "정규화된단어": "중단되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㄷㅏㄴㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "중단하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㄷㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "중대하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㄷㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "중독",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㄷㅗㄱ"
 },
 {
  "정규화된단어": "중반",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㅂㅏㄴ"
 },
 {
  "정규화된단어": "중부",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㅂㅜ"
 },
 {
  "정규화된단어": "중세",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㅅㅓㅣ"
 },
 {
  "정규화된단어": "중소기업",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㅅㅗㄱㅣㅇㅓㅂ"
 },
 {
  "정규화된단어": "중순",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㅅㅜㄴ"
 },
 {
  "정규화된단어": "중식",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㅅㅣㄱ"
 },
 {
  "정규화된단어": "중심",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㅇㅅㅣㅁ"
 },
 {
  "정규화된단어": "중심지",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㅅㅣㅁㅈㅣ"
 },
 {
  "정규화된단어": "중앙",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㅇㅏㅇ"
 },
 {
  "정규화된단어": "중얼거리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㅇㅓㄹㄱㅓㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "중요",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㅇㅇㅛ"
 },
 {
  "정규화된단어": "중요성",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㅇㅇㅛㅅㅓㅇ"
 },
 {
  "정규화된단어": "중요시하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅜㅇㅇㅛㅅㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "중요하다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅈㅜㅇㅇㅛㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "중학교",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅜㅇㅎㅏㄱㄱㅛ"
 },
 {
  "정규화된단어": "중학생",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅜㅇㅎㅏㄱㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "쥐",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅜㅣ"
 },
 {
  "정규화된단어": "쥐다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅜㅣㄷㅏ"
 },
 {
  "정규화된단어": "즉",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅡㄱ"
 },
 {
  "정규화된단어": "즉석",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅡㄱㅅㅓㄱ"
 },
 {
  "정규화된단어": "즉시",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅡㄱㅅㅣ"
 },
 {
  "정규화된단어": "즐거움",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅡㄹㄱㅓㅇㅜㅁ"
 },
 {
  "정규화된단어": "즐거워하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅡㄹㄱㅓㅇㅜㅓㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "즐겁다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅈㅡㄹㄱㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "즐기다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅡㄹㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "증가",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅡㅇㄱㅏ"
 },
 {
  "정규화된단어": "증가하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅡㅇㄱㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "증거",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅡㅇㄱㅓ"
 },
 {
  "정규화된단어": "증권",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅡㅇㄱㅜㅓㄴ"
 },
 {
  "정규화된단어": "증권사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅡㅇㄱㅜㅓㄴㅅㅏ"
 },
 {
  "정규화된단어": "증명하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅡㅇㅁㅕㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "증상",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅡㅇㅅㅏㅇ"
 },
 {
  "정규화된단어": "증세",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅡㅇㅅㅓㅣ"
 },
 {
  "정규화된단어": "지",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅈㅣ"
 },
 {
  "정규화된단어": "지각",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄱㅏㄱ"
 },
 {
  "정규화된단어": "지갑",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅣㄱㅏㅂ"
 },
 {
  "정규화된단어": "지겹다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅈㅣㄱㅕㅂㄷㅏ"
 },
 {
  "정규화된단어": "지경",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㅈㅣㄱㅕㅇ"
 },
 {
  "정규화된단어": "지구",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅣㄱㅜ"
 },
 {
  "정규화된단어": "지극히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅈㅣㄱㅡㄱㅎㅣ"
 },
 {
  "정규화된단어": "지금",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅈㅣㄱㅡㅁ"
 },
 {
  "정규화된단어": "지금껏",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅈㅣㄱㅡㅁㄱㄱㅓㅅ"
 },
 {
  "정규화된단어": "지급",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄱㅡㅂ"
 },
 {
  "정규화된단어": "지급하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㄱㅡㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "지나가다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅣㄴㅏㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "지나다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅣㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "지나치다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㅏㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "지난날",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㅏㄴㄴㅏㄹ"
 },
 {
  "정규화된단어": "지난달",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅣㄴㅏㄴㄷㅏㄹ"
 },
 {
  "정규화된단어": "지난번",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅣㄴㅏㄴㅂㅓㄴ"
 },
 {
  "정규화된단어": "지난주",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅣㄴㅏㄴㅈㅜ"
 },
 {
  "정규화된단어": "지난해",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅣㄴㅏㄴㅎㅏㅣ"
 },
 {
  "정규화된단어": "지내다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅈㅣㄴㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "지능",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㅡㅇ"
 },
 {
  "정규화된단어": "지니다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㅣㄷㅏ"
 },
 {
  "정규화된단어": "지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "지대",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄷㅏㅣ"
 },
 {
  "정규화된단어": "지도",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅣㄷㅗ"
 },
 {
  "정규화된단어": "지도자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄷㅗㅈㅏ"
 },
 {
  "정규화된단어": "지도하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㄷㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "지루하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅈㅣㄹㅜㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "지르다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅣㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "지름길",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄹㅡㅁㄱㅣㄹ"
 },
 {
  "정규화된단어": "지리산",
  "품사": "고",
  "등급": "C",
  "자모분리": "ㅈㅣㄹㅣㅅㅏㄴ"
 },
 {
  "정규화된단어": "지방",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅣㅂㅏㅇ"
 },
 {
  "정규화된단어": "지배하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㅂㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "지불하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㅂㅜㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "지붕",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅣㅂㅜㅇ"
 },
 {
  "정규화된단어": "지속되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㅅㅗㄱㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "지속적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㅅㅗㄱㅈㅓㄱ"
 },
 {
  "정규화된단어": "지시",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㅅㅣ"
 },
 {
  "정규화된단어": "지시하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㅅㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "지식",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㅅㅣㄱ"
 },
 {
  "정규화된단어": "지식인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㅅㅣㄱㅇㅣㄴ"
 },
 {
  "정규화된단어": "지역",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅣㅇㅕㄱ"
 },
 {
  "정규화된단어": "지우개",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅣㅇㅜㄱㅏㅣ"
 },
 {
  "정규화된단어": "지우다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅈㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "지워지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㅇㅜㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "지원",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "지원하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㅇㅜㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "지위",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㅇㅜㅣ"
 },
 {
  "정규화된단어": "지저분하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅈㅣㅈㅓㅂㅜㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "지적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "지적되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㅈㅓㄱㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "지적하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㅈㅓㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "지점",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㅈㅓㅁ"
 },
 {
  "정규화된단어": "지지",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㅈㅣ"
 },
 {
  "정규화된단어": "지진",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㅈㅣㄴ"
 },
 {
  "정규화된단어": "지출",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㅊㅜㄹ"
 },
 {
  "정규화된단어": "지치다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅣㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "지켜보다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㅋㅕㅂㅗㄷㅏ"
 },
 {
  "정규화된단어": "지키다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅣㅋㅣㄷㅏ"
 },
 {
  "정규화된단어": "지폐",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㅍㅕㅣ"
 },
 {
  "정규화된단어": "지하",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅣㅎㅏ"
 },
 {
  "정규화된단어": "지하도",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅣㅎㅏㄷㅗ"
 },
 {
  "정규화된단어": "지하철",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅣㅎㅏㅊㅓㄹ"
 },
 {
  "정규화된단어": "지혜",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㅎㅕㅣ"
 },
 {
  "정규화된단어": "직선",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄱㅅㅓㄴ"
 },
 {
  "정규화된단어": "직업",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅣㄱㅇㅓㅂ"
 },
 {
  "정규화된단어": "직원",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅣㄱㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "직장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅣㄱㅈㅏㅇ"
 },
 {
  "정규화된단어": "직장인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄱㅈㅏㅇㅇㅣㄴ"
 },
 {
  "정규화된단어": "직전",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄱㅈㅓㄴ"
 },
 {
  "정규화된단어": "직접",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅈㅣㄱㅈㅓㅂ"
 },
 {
  "정규화된단어": "직접적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄱㅈㅓㅂㅈㅓㄱ"
 },
 {
  "정규화된단어": "직후",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄱㅎㅜ"
 },
 {
  "정규화된단어": "진급",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㄱㅡㅂ"
 },
 {
  "정규화된단어": "진단",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㄷㅏㄴ"
 },
 {
  "정규화된단어": "진단하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㄷㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "진달래",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅣㄴㄷㅏㄹㄹㅏㅣ"
 },
 {
  "정규화된단어": "진동",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㄷㅗㅇ"
 },
 {
  "정규화된단어": "진로",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㄹㅗ"
 },
 {
  "정규화된단어": "진료",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㄹㅛ"
 },
 {
  "정규화된단어": "진리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㄹㅣ"
 },
 {
  "정규화된단어": "진실",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㅅㅣㄹ"
 },
 {
  "정규화된단어": "진실로",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㅅㅣㄹㄹㅗ"
 },
 {
  "정규화된단어": "진실하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㅅㅣㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "진심",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㅅㅣㅁ"
 },
 {
  "정규화된단어": "진지하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㅈㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "진짜",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅣㄴㅈㅈㅏ"
 },
 {
  "정규화된단어": "진찰",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㅊㅏㄹ"
 },
 {
  "정규화된단어": "진출",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅣㄴㅊㅜㄹ"
 },
 {
  "정규화된단어": "진출하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㅊㅜㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "진통",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㅌㅗㅇ"
 },
 {
  "정규화된단어": "진하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅈㅣㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "진행",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㅎㅏㅣㅇ"
 },
 {
  "정규화된단어": "진행되다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅣㄴㅎㅏㅣㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "진행자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄴㅎㅏㅣㅇㅈㅏ"
 },
 {
  "정규화된단어": "진행하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅣㄴㅎㅏㅣㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "질",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅣㄹ"
 },
 {
  "정규화된단어": "질문",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅣㄹㅁㅜㄴ"
 },
 {
  "정규화된단어": "질문하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅈㅣㄹㅁㅜㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "질병",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄹㅂㅕㅇ"
 },
 {
  "정규화된단어": "질서",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅣㄹㅅㅓ"
 },
 {
  "정규화된단어": "질적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㄹㅈㅓㄱ"
 },
 {
  "정규화된단어": "짐",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅣㅁ"
 },
 {
  "정규화된단어": "짐작",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㅁㅈㅏㄱ"
 },
 {
  "정규화된단어": "짐작하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㅁㅈㅏㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "집",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅣㅂ"
 },
 {
  "정규화된단어": "집다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅣㅂㄷㅏ"
 },
 {
  "정규화된단어": "집단",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㅂㄷㅏㄴ"
 },
 {
  "정규화된단어": "집단적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㅂㄷㅏㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "집안",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅣㅂㅇㅏㄴ"
 },
 {
  "정규화된단어": "집안일",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㅂㅇㅏㄴㅇㅣㄹ"
 },
 {
  "정규화된단어": "집어넣다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㅂㅇㅓㄴㅓㅎㄷㅏ"
 },
 {
  "정규화된단어": "집중",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅣㅂㅈㅜㅇ"
 },
 {
  "정규화된단어": "집중되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㅂㅈㅜㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "집중적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅣㅂㅈㅜㅇㅈㅓㄱ"
 },
 {
  "정규화된단어": "집중하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㅂㅈㅜㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "짓",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅣㅅ"
 },
 {
  "정규화된단어": "짓다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅣㅅㄷㅏ"
 },
 {
  "정규화된단어": "짙다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅈㅣㅌㄷㅏ"
 },
 {
  "정규화된단어": "짚다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅣㅍㄷㅏ"
 },
 {
  "정규화된단어": "짜다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅈㅏㄷㅏ"
 },
 {
  "정규화된단어": "짜증",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅈㅏㅈㅡㅇ"
 },
 {
  "정규화된단어": "짜증스럽다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅈㅈㅏㅈㅡㅇㅅㅡㄹㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "짝",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅈㅏㄱ"
 },
 {
  "정규화된단어": "짧다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅈㅈㅏㄹㅂㄷㅏ"
 },
 {
  "정규화된단어": "짧아지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅈㅏㄹㅂㅇㅏㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "쩔쩔매다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅈㅓㄹㅈㅈㅓㄹㅁㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "쪽",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅈㅈㅗㄱ"
 },
 {
  "정규화된단어": "쫓겨나다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅈㅗㅊㄱㅕㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "쫓기다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅈㅗㅊㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "쫓다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅈㅗㅊㄷㅏ"
 },
 {
  "정규화된단어": "쭉",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅈㅈㅜㄱ"
 },
 {
  "정규화된단어": "찌개",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅈㅈㅣㄱㅏㅣ"
 },
 {
  "정규화된단어": "찌꺼기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅈㅈㅣㄱㄱㅓㄱㅣ"
 },
 {
  "정규화된단어": "찌다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "찌르다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅈㅈㅣㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "찍다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅈㅈㅣㄱㄷㅏ"
 },
 {
  "정규화된단어": "찍히다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅈㅣㄱㅎㅣㄷㅏ"
 },
 {
  "정규화된단어": "찢다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅈㅣㅈㄷㅏ"
 },
 {
  "정규화된단어": "찢어지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅈㅈㅣㅈㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "차",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㅊㅏ"
 },
 {
  "정규화된단어": "차갑다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅊㅏㄱㅏㅂㄷㅏ"
 },
 {
  "정규화된단어": "차남",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅏㄴㅏㅁ"
 },
 {
  "정규화된단어": "차다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅏㄷㅏ"
 },
 {
  "정규화된단어": "차라리",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅊㅏㄹㅏㄹㅣ"
 },
 {
  "정규화된단어": "차량",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㄹㅑㅇ"
 },
 {
  "정규화된단어": "차례",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅏㄹㅕㅣ"
 },
 {
  "정규화된단어": "차리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅊㅏㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "차림",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㄹㅣㅁ"
 },
 {
  "정규화된단어": "차마",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅊㅏㅁㅏ"
 },
 {
  "정규화된단어": "차별",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㅂㅕㄹ"
 },
 {
  "정규화된단어": "차선",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㅅㅓㄴ"
 },
 {
  "정규화된단어": "차이",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅏㅇㅣ"
 },
 {
  "정규화된단어": "차이점",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㅇㅣㅈㅓㅁ"
 },
 {
  "정규화된단어": "차차",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅊㅏㅊㅏ"
 },
 {
  "정규화된단어": "차창",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㅊㅏㅇ"
 },
 {
  "정규화된단어": "차츰",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅊㅏㅊㅡㅁ"
 },
 {
  "정규화된단어": "착각",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㄱㄱㅏㄱ"
 },
 {
  "정규화된단어": "착각하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅏㄱㄱㅏㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "착하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅊㅏㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "찬물",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅏㄴㅁㅜㄹ"
 },
 {
  "정규화된단어": "찬성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㄴㅅㅓㅇ"
 },
 {
  "정규화된단어": "찬성하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅏㄴㅅㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "참",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅊㅏㅁ"
 },
 {
  "정규화된단어": "참가",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㅁㄱㅏ"
 },
 {
  "정규화된단어": "참가하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅊㅏㅁㄱㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "참고하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅏㅁㄱㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "참기름",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅏㅁㄱㅣㄹㅡㅁ"
 },
 {
  "정규화된단어": "참다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅊㅏㅁㄷㅏ"
 },
 {
  "정규화된단어": "참되다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅊㅏㅁㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "참새",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㅁㅅㅏㅣ"
 },
 {
  "정규화된단어": "참석",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㅁㅅㅓㄱ"
 },
 {
  "정규화된단어": "참석자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㅁㅅㅓㄱㅈㅏ"
 },
 {
  "정규화된단어": "참석하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅊㅏㅁㅅㅓㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "참여",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㅁㅇㅕ"
 },
 {
  "정규화된단어": "참여하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅏㅁㅇㅕㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "참외",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㅁㅇㅗㅣ"
 },
 {
  "정규화된단어": "참으로",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅊㅏㅁㅇㅡㄹㅗ"
 },
 {
  "정규화된단어": "참조",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㅁㅈㅗ"
 },
 {
  "정규화된단어": "찻잔",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅏㅅㅈㅏㄴ"
 },
 {
  "정규화된단어": "창",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㅇ"
 },
 {
  "정규화된단어": "창가",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㅇㄱㅏ"
 },
 {
  "정규화된단어": "창고",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅏㅇㄱㅗ"
 },
 {
  "정규화된단어": "창구",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㅇㄱㅜ"
 },
 {
  "정규화된단어": "창문",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅊㅏㅇㅁㅜㄴ"
 },
 {
  "정규화된단어": "창밖",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅏㅇㅂㅏㄱㄱ"
 },
 {
  "정규화된단어": "창작",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㅇㅈㅏㄱ"
 },
 {
  "정규화된단어": "창조",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㅇㅈㅗ"
 },
 {
  "정규화된단어": "창조적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㅇㅈㅗㅈㅓㄱ"
 },
 {
  "정규화된단어": "창조하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅏㅇㅈㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "창피하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅊㅏㅇㅍㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "찾다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅊㅏㅈㄷㅏ"
 },
 {
  "정규화된단어": "찾아가다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅊㅏㅈㅇㅏㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "찾아내다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅊㅏㅈㅇㅏㄴㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "찾아다니다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅏㅈㅇㅏㄷㅏㄴㅣㄷㅏ"
 },
 {
  "정규화된단어": "찾아보다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅊㅏㅈㅇㅏㅂㅗㄷㅏ"
 },
 {
  "정규화된단어": "찾아오다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅊㅏㅈㅇㅏㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "채",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㅊㅏㅣ"
 },
 {
  "정규화된단어": "채널",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅏㅣㄴㅓㄹ"
 },
 {
  "정규화된단어": "채소",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅏㅣㅅㅗ"
 },
 {
  "정규화된단어": "채우다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅊㅏㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "채점",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㅣㅈㅓㅁ"
 },
 {
  "정규화된단어": "책",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅊㅏㅣㄱ"
 },
 {
  "정규화된단어": "책가방",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅏㅣㄱㄱㅏㅂㅏㅇ"
 },
 {
  "정규화된단어": "책방",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅏㅣㄱㅂㅏㅇ"
 },
 {
  "정규화된단어": "책상",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅊㅏㅣㄱㅅㅏㅇ"
 },
 {
  "정규화된단어": "책임",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅏㅣㄱㅇㅣㅁ"
 },
 {
  "정규화된단어": "책임감",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅏㅣㄱㅇㅣㅁㄱㅏㅁ"
 },
 {
  "정규화된단어": "책임자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅏㅣㄱㅇㅣㅁㅈㅏ"
 },
 {
  "정규화된단어": "책임지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅏㅣㄱㅇㅣㅁㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "챔피언",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅏㅣㅁㅍㅣㅇㅓㄴ"
 },
 {
  "정규화된단어": "챙기다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅊㅏㅣㅇㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "처녀",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㄴㅕ"
 },
 {
  "정규화된단어": "처리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㄹㅣ"
 },
 {
  "정규화된단어": "처벌",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㅂㅓㄹ"
 },
 {
  "정규화된단어": "처음",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅊㅓㅇㅡㅁ"
 },
 {
  "정규화된단어": "처지",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㅈㅣ"
 },
 {
  "정규화된단어": "척",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㅊㅓㄱ"
 },
 {
  "정규화된단어": "척하다",
  "품사": "보",
  "등급": "C",
  "자모분리": "ㅊㅓㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "천",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㄴ"
 },
 {
  "정규화된단어": "천국",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㄴㄱㅜㄱ"
 },
 {
  "정규화된단어": "천둥",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㄴㄷㅜㅇ"
 },
 {
  "정규화된단어": "천장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㄴㅈㅏㅇ"
 },
 {
  "정규화된단어": "천재",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㄴㅈㅏㅣ"
 },
 {
  "정규화된단어": "천천히",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅊㅓㄴㅊㅓㄴㅎㅣ"
 },
 {
  "정규화된단어": "철",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅓㄹ"
 },
 {
  "정규화된단어": "철도",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㄹㄷㅗ"
 },
 {
  "정규화된단어": "철저하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅊㅓㄹㅈㅓㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "철저히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅊㅓㄹㅈㅓㅎㅣ"
 },
 {
  "정규화된단어": "철학",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㄹㅎㅏㄱ"
 },
 {
  "정규화된단어": "철학자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㄹㅎㅏㄱㅈㅏ"
 },
 {
  "정규화된단어": "철학적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㄹㅎㅏㄱㅈㅓㄱ"
 },
 {
  "정규화된단어": "첫",
  "품사": "관",
  "등급": "B",
  "자모분리": "ㅊㅓㅅ"
 },
 {
  "정규화된단어": "첫날",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅓㅅㄴㅏㄹ"
 },
 {
  "정규화된단어": "첫째",
  "품사": "관",
  "등급": "A",
  "자모분리": "ㅊㅓㅅㅈㅈㅏㅣ"
 },
 {
  "정규화된단어": "청년",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅓㅇㄴㅕㄴ"
 },
 {
  "정규화된단어": "청바지",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅊㅓㅇㅂㅏㅈㅣ"
 },
 {
  "정규화된단어": "청소",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅊㅓㅇㅅㅗ"
 },
 {
  "정규화된단어": "청소기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅓㅇㅅㅗㄱㅣ"
 },
 {
  "정규화된단어": "청소년",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅓㅇㅅㅗㄴㅕㄴ"
 },
 {
  "정규화된단어": "청소하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅊㅓㅇㅅㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "청춘",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㅇㅊㅜㄴ"
 },
 {
  "정규화된단어": "청하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "체계적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㅣㄱㅕㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "체력",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㅣㄹㅕㄱ"
 },
 {
  "정규화된단어": "체온",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㅣㅇㅗㄴ"
 },
 {
  "정규화된단어": "체육",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅓㅣㅇㅠㄱ"
 },
 {
  "정규화된단어": "체육관",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㅣㅇㅠㄱㄱㅗㅏㄴ"
 },
 {
  "정규화된단어": "체조",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㅣㅈㅗ"
 },
 {
  "정규화된단어": "체중",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅓㅣㅈㅜㅇ"
 },
 {
  "정규화된단어": "체하다",
  "품사": "보",
  "등급": "C",
  "자모분리": "ㅊㅓㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "체험",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅓㅣㅎㅓㅁ"
 },
 {
  "정규화된단어": "체험하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅓㅣㅎㅓㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "쳐다보다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅊㅕㄷㅏㅂㅗㄷㅏ"
 },
 {
  "정규화된단어": "초",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅊㅗ"
 },
 {
  "정규화된단어": "초기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㄱㅣ"
 },
 {
  "정규화된단어": "초대",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㄷㅏㅣ"
 },
 {
  "정규화된단어": "초대하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅊㅗㄷㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "초등학교",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅊㅗㄷㅡㅇㅎㅏㄱㄱㅛ"
 },
 {
  "정규화된단어": "초등학생",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㄷㅡㅇㅎㅏㄱㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "초록색",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅗㄹㅗㄱㅅㅏㅣㄱ"
 },
 {
  "정규화된단어": "초반",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅂㅏㄴ"
 },
 {
  "정규화된단어": "초밥",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅗㅂㅏㅂ"
 },
 {
  "정규화된단어": "초보",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅗㅂㅗ"
 },
 {
  "정규화된단어": "초보자",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅗㅂㅗㅈㅏ"
 },
 {
  "정규화된단어": "초상화",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅅㅏㅇㅎㅗㅏ"
 },
 {
  "정규화된단어": "초순",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅅㅜㄴ"
 },
 {
  "정규화된단어": "초여름",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅇㅕㄹㅡㅁ"
 },
 {
  "정규화된단어": "초원",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "초저녁",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅈㅓㄴㅕㄱ"
 },
 {
  "정규화된단어": "초점",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅈㅓㅁ"
 },
 {
  "정규화된단어": "초조하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅊㅗㅈㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "초청",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅊㅓㅇ"
 },
 {
  "정규화된단어": "초청장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅗㅊㅓㅇㅈㅏㅇ"
 },
 {
  "정규화된단어": "초청하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅗㅊㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "초콜릿",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅊㅗㅋㅗㄹㄹㅣㅅ"
 },
 {
  "정규화된단어": "촌스럽다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅊㅗㄴㅅㅡㄹㅓㅂㄷㅏ"
 },
 {
  "정규화된단어": "촛불",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅅㅂㅜㄹ"
 },
 {
  "정규화된단어": "총",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅇ"
 },
 {
  "정규화된단어": "총각",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅇㄱㅏㄱ"
 },
 {
  "정규화된단어": "총리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅇㄹㅣ"
 },
 {
  "정규화된단어": "총장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅗㅇㅈㅏㅇ"
 },
 {
  "정규화된단어": "촬영",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅗㅏㄹㅇㅕㅇ"
 },
 {
  "정규화된단어": "최고",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅗㅣㄱㅗ"
 },
 {
  "정규화된단어": "최고급",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅣㄱㅗㄱㅡㅂ"
 },
 {
  "정규화된단어": "최근",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅗㅣㄱㅡㄴ"
 },
 {
  "정규화된단어": "최대",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅗㅣㄷㅏㅣ"
 },
 {
  "정규화된단어": "최대한",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅣㄷㅏㅣㅎㅏㄴ"
 },
 {
  "정규화된단어": "최상",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅣㅅㅏㅇ"
 },
 {
  "정규화된단어": "최선",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅗㅣㅅㅓㄴ"
 },
 {
  "정규화된단어": "최소",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅣㅅㅗ"
 },
 {
  "정규화된단어": "최소한",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅗㅣㅅㅗㅎㅏㄴ"
 },
 {
  "정규화된단어": "최신",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅣㅅㅣㄴ"
 },
 {
  "정규화된단어": "최악",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅣㅇㅏㄱ"
 },
 {
  "정규화된단어": "최저",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅣㅈㅓ"
 },
 {
  "정규화된단어": "최종",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅣㅈㅗㅇ"
 },
 {
  "정규화된단어": "최초",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅗㅣㅊㅗ"
 },
 {
  "정규화된단어": "최후",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅗㅣㅎㅜ"
 },
 {
  "정규화된단어": "추가",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㄱㅏ"
 },
 {
  "정규화된단어": "추가되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅜㄱㅏㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "추가하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅜㄱㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "추다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅊㅜㄷㅏ"
 },
 {
  "정규화된단어": "추석",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㅅㅓㄱ"
 },
 {
  "정규화된단어": "추억",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅜㅇㅓㄱ"
 },
 {
  "정규화된단어": "추위",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅜㅇㅜㅣ"
 },
 {
  "정규화된단어": "추진",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㅈㅣㄴ"
 },
 {
  "정규화된단어": "추진하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅜㅈㅣㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "추천",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㅊㅓㄴ"
 },
 {
  "정규화된단어": "추천하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅜㅊㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "추측",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㅊㅡㄱ"
 },
 {
  "정규화된단어": "축구",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅊㅜㄱㄱㅜ"
 },
 {
  "정규화된단어": "축구공",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅜㄱㄱㅜㄱㅗㅇ"
 },
 {
  "정규화된단어": "축구장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㄱㄱㅜㅈㅏㅇ"
 },
 {
  "정규화된단어": "축소",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㄱㅅㅗ"
 },
 {
  "정규화된단어": "축제",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅜㄱㅈㅓㅣ"
 },
 {
  "정규화된단어": "축하",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅜㄱㅎㅏ"
 },
 {
  "정규화된단어": "축하하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅊㅜㄱㅎㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "출구",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅜㄹㄱㅜ"
 },
 {
  "정규화된단어": "출국",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㄹㄱㅜㄱ"
 },
 {
  "정규화된단어": "출근",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅜㄹㄱㅡㄴ"
 },
 {
  "정규화된단어": "출근하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅊㅜㄹㄱㅡㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "출발",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅜㄹㅂㅏㄹ"
 },
 {
  "정규화된단어": "출발점",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㄹㅂㅏㄹㅈㅓㅁ"
 },
 {
  "정규화된단어": "출발하다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅊㅜㄹㅂㅏㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "출산",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㄹㅅㅏㄴ"
 },
 {
  "정규화된단어": "출석하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅜㄹㅅㅓㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "출신",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㄹㅅㅣㄴ"
 },
 {
  "정규화된단어": "출연",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㄹㅇㅕㄴ"
 },
 {
  "정규화된단어": "출연하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅊㅜㄹㅇㅕㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "출입",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅜㄹㅇㅣㅂ"
 },
 {
  "정규화된단어": "출입국",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㄹㅇㅣㅂㄱㅜㄱ"
 },
 {
  "정규화된단어": "출입문",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅜㄹㅇㅣㅂㅁㅜㄴ"
 },
 {
  "정규화된단어": "출장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅜㄹㅈㅏㅇ"
 },
 {
  "정규화된단어": "출퇴근",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㄹㅌㅗㅣㄱㅡㄴ"
 },
 {
  "정규화된단어": "출판",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㄹㅍㅏㄴ"
 },
 {
  "정규화된단어": "출판사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㄹㅍㅏㄴㅅㅏ"
 },
 {
  "정규화된단어": "출현하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅜㄹㅎㅕㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "춤",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅊㅜㅁ"
 },
 {
  "정규화된단어": "춤추다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅊㅜㅁㅊㅜㄷㅏ"
 },
 {
  "정규화된단어": "춥다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅊㅜㅂㄷㅏ"
 },
 {
  "정규화된단어": "충격",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅜㅇㄱㅕㄱ"
 },
 {
  "정규화된단어": "충격적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㅇㄱㅕㄱㅈㅓㄱ"
 },
 {
  "정규화된단어": "충고",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㅇㄱㅗ"
 },
 {
  "정규화된단어": "충돌",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㅇㄷㅗㄹ"
 },
 {
  "정규화된단어": "충돌하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅜㅇㄷㅗㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "충분하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅊㅜㅇㅂㅜㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "충분히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅊㅜㅇㅂㅜㄴㅎㅣ"
 },
 {
  "정규화된단어": "충청도",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㅊㅜㅇㅊㅓㅇㄷㅗ"
 },
 {
  "정규화된단어": "취미",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅊㅜㅣㅁㅣ"
 },
 {
  "정규화된단어": "취소",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅜㅣㅅㅗ"
 },
 {
  "정규화된단어": "취소하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅊㅜㅣㅅㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "취업",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㅣㅇㅓㅂ"
 },
 {
  "정규화된단어": "취재",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㅣㅈㅏㅣ"
 },
 {
  "정규화된단어": "취직",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅜㅣㅈㅣㄱ"
 },
 {
  "정규화된단어": "취하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅊㅜㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "취향",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅜㅣㅎㅑㅇ"
 },
 {
  "정규화된단어": "층",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅊㅡㅇ"
 },
 {
  "정규화된단어": "치과",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅣㄱㅗㅏ"
 },
 {
  "정규화된단어": "치다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "치료",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅣㄹㅛ"
 },
 {
  "정규화된단어": "치료법",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅣㄹㅛㅂㅓㅂ"
 },
 {
  "정규화된단어": "치료하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅊㅣㄹㅛㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "치르다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅣㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "치마",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅊㅣㅁㅏ"
 },
 {
  "정규화된단어": "치아",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅣㅇㅏ"
 },
 {
  "정규화된단어": "치약",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅊㅣㅇㅑㄱ"
 },
 {
  "정규화된단어": "치우다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅊㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "치즈",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅣㅈㅡ"
 },
 {
  "정규화된단어": "친구",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅊㅣㄴㄱㅜ"
 },
 {
  "정규화된단어": "친절",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅣㄴㅈㅓㄹ"
 },
 {
  "정규화된단어": "친절하다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅊㅣㄴㅈㅓㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "친정",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅣㄴㅈㅓㅇ"
 },
 {
  "정규화된단어": "친척",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅣㄴㅊㅓㄱ"
 },
 {
  "정규화된단어": "친하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅊㅣㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "친해지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅣㄴㅎㅏㅣㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "칠",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅊㅣㄹ"
 },
 {
  "정규화된단어": "칠십",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅊㅣㄹㅅㅣㅂ"
 },
 {
  "정규화된단어": "칠월",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅊㅣㄹㅇㅜㅓㄹ"
 },
 {
  "정규화된단어": "칠판",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅊㅣㄹㅍㅏㄴ"
 },
 {
  "정규화된단어": "칠하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅣㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "침",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅣㅁ"
 },
 {
  "정규화된단어": "침대",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅊㅣㅁㄷㅏㅣ"
 },
 {
  "정규화된단어": "침묵",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅊㅣㅁㅁㅜㄱ"
 },
 {
  "정규화된단어": "침실",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅣㅁㅅㅣㄹ"
 },
 {
  "정규화된단어": "침착하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅊㅣㅁㅊㅏㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "칫솔",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅊㅣㅅㅅㅗㄹ"
 },
 {
  "정규화된단어": "칭찬",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅊㅣㅇㅊㅏㄴ"
 },
 {
  "정규화된단어": "칭찬하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅊㅣㅇㅊㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "카드",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅋㅏㄷㅡ"
 },
 {
  "정규화된단어": "카레",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅋㅏㄹㅓㅣ"
 },
 {
  "정규화된단어": "카메라",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅋㅏㅁㅓㅣㄹㅏ"
 },
 {
  "정규화된단어": "카운터",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅋㅏㅇㅜㄴㅌㅓ"
 },
 {
  "정규화된단어": "카페",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅋㅏㅍㅓㅣ"
 },
 {
  "정규화된단어": "칸",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅏㄴ"
 },
 {
  "정규화된단어": "칼",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅋㅏㄹ"
 },
 {
  "정규화된단어": "칼국수",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅏㄹㄱㅜㄱㅅㅜ"
 },
 {
  "정규화된단어": "캄캄하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅋㅏㅁㅋㅏㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "캐나다",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㅋㅏㅣㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "캐릭터",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅏㅣㄹㅣㄱㅌㅓ"
 },
 {
  "정규화된단어": "캠퍼스",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅋㅏㅣㅁㅍㅓㅅㅡ"
 },
 {
  "정규화된단어": "캠페인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅏㅣㅁㅍㅓㅣㅇㅣㄴ"
 },
 {
  "정규화된단어": "커다랗다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅋㅓㄷㅏㄹㅏㅎㄷㅏ"
 },
 {
  "정규화된단어": "커지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅋㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "커튼",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅋㅓㅌㅡㄴ"
 },
 {
  "정규화된단어": "커피",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅋㅓㅍㅣ"
 },
 {
  "정규화된단어": "컨디션",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅓㄴㄷㅣㅅㅕㄴ"
 },
 {
  "정규화된단어": "컬러",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅓㄹㄹㅓ"
 },
 {
  "정규화된단어": "컴퓨터",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅋㅓㅁㅍㅠㅌㅓ"
 },
 {
  "정규화된단어": "컵",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅋㅓㅂ"
 },
 {
  "정규화된단어": "케첩",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅓㅣㅊㅓㅂ"
 },
 {
  "정규화된단어": "켜다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅋㅕㄷㅏ"
 },
 {
  "정규화된단어": "켜지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅋㅕㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "코",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅋㅗ"
 },
 {
  "정규화된단어": "코끝",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅗㄱㄱㅡㅌ"
 },
 {
  "정규화된단어": "코끼리",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅋㅗㄱㄱㅣㄹㅣ"
 },
 {
  "정규화된단어": "코너",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅋㅗㄴㅓ"
 },
 {
  "정규화된단어": "코드",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅗㄷㅡ"
 },
 {
  "정규화된단어": "코미디",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅗㅁㅣㄷㅣ"
 },
 {
  "정규화된단어": "코스",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅗㅅㅡ"
 },
 {
  "정규화된단어": "코스모스",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅗㅅㅡㅁㅗㅅㅡ"
 },
 {
  "정규화된단어": "코치",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅗㅊㅣ"
 },
 {
  "정규화된단어": "코트",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅗㅌㅡ"
 },
 {
  "정규화된단어": "코피",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅋㅗㅍㅣ"
 },
 {
  "정규화된단어": "콘서트",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅋㅗㄴㅅㅓㅌㅡ"
 },
 {
  "정규화된단어": "콜라",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅋㅗㄹㄹㅏ"
 },
 {
  "정규화된단어": "콤플렉스",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅋㅗㅁㅍㅡㄹㄹㅓㅣㄱㅅㅡ"
 },
 {
  "정규화된단어": "콩",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅋㅗㅇ"
 },
 {
  "정규화된단어": "콩나물",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅋㅗㅇㄴㅏㅁㅜㄹ"
 },
 {
  "정규화된단어": "쾌감",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅗㅐㄱㅏㅁ"
 },
 {
  "정규화된단어": "쿠데타",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅜㄷㅓㅣㅌㅏ"
 },
 {
  "정규화된단어": "크기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅋㅡㄱㅣ"
 },
 {
  "정규화된단어": "크다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅋㅡㄷㅏ"
 },
 {
  "정규화된단어": "크리스마스",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅋㅡㄹㅣㅅㅡㅁㅏㅅㅡ"
 },
 {
  "정규화된단어": "크림",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅡㄹㅣㅁ"
 },
 {
  "정규화된단어": "큰길",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅋㅡㄴㄱㅣㄹ"
 },
 {
  "정규화된단어": "큰딸",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅡㄴㄷㄷㅏㄹ"
 },
 {
  "정규화된단어": "큰소리",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅋㅡㄴㅅㅗㄹㅣ"
 },
 {
  "정규화된단어": "큰아들",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅡㄴㅇㅏㄷㅡㄹ"
 },
 {
  "정규화된단어": "큰아버지",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅡㄴㅇㅏㅂㅓㅈㅣ"
 },
 {
  "정규화된단어": "큰어머니",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅡㄴㅇㅓㅁㅓㄴㅣ"
 },
 {
  "정규화된단어": "큰일",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅋㅡㄴㅇㅣㄹ"
 },
 {
  "정규화된단어": "큰절",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅡㄴㅈㅓㄹ"
 },
 {
  "정규화된단어": "클래식",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅡㄹㄹㅏㅣㅅㅣㄱ"
 },
 {
  "정규화된단어": "클럽",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅡㄹㄹㅓㅂ"
 },
 {
  "정규화된단어": "키",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅋㅣ"
 },
 {
  "정규화된단어": "키스",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅋㅣㅅㅡ"
 },
 {
  "정규화된단어": "키우다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅋㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "킬로",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅋㅣㄹㄹㅗ"
 },
 {
  "정규화된단어": "킬로그램",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅋㅣㄹㄹㅗㄱㅡㄹㅏㅣㅁ"
 },
 {
  "정규화된단어": "킬로미터",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅋㅣㄹㄹㅗㅁㅣㅌㅓ"
 },
 {
  "정규화된단어": "타고나다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅌㅏㄱㅗㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "타다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅌㅏㄷㅏ"
 },
 {
  "정규화된단어": "타락",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅏㄹㅏㄱ"
 },
 {
  "정규화된단어": "타오르다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅌㅏㅇㅗㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "타입",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅏㅇㅣㅂ"
 },
 {
  "정규화된단어": "타자기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅏㅈㅏㄱㅣ"
 },
 {
  "정규화된단어": "탁",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅌㅏㄱ"
 },
 {
  "정규화된단어": "탁구",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅏㄱㄱㅜ"
 },
 {
  "정규화된단어": "탁월하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅌㅏㄱㅇㅜㅓㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "탁자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅏㄱㅈㅏ"
 },
 {
  "정규화된단어": "탄생",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅏㄴㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "탄생하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅌㅏㄴㅅㅏㅣㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "탈출하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅌㅏㄹㅊㅜㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "탑",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅏㅂ"
 },
 {
  "정규화된단어": "탓",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅏㅅ"
 },
 {
  "정규화된단어": "태권도",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅌㅏㅣㄱㅜㅓㄴㄷㅗ"
 },
 {
  "정규화된단어": "태도",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅏㅣㄷㅗ"
 },
 {
  "정규화된단어": "태아",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅏㅣㅇㅏ"
 },
 {
  "정규화된단어": "태양",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅏㅣㅇㅑㅇ"
 },
 {
  "정규화된단어": "태어나다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅌㅏㅣㅇㅓㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "태우다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅌㅏㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "태풍",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅏㅣㅍㅜㅇ"
 },
 {
  "정규화된단어": "택시",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅌㅏㅣㄱㅅㅣ"
 },
 {
  "정규화된단어": "택하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅌㅏㅣㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "탤런트",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅏㅣㄹㄹㅓㄴㅌㅡ"
 },
 {
  "정규화된단어": "터",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅓ"
 },
 {
  "정규화된단어": "터널",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅓㄴㅓㄹ"
 },
 {
  "정규화된단어": "터뜨리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅌㅓㄷㄷㅡㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "터미널",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅓㅁㅣㄴㅓㄹ"
 },
 {
  "정규화된단어": "터지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅌㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "턱",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅓㄱ"
 },
 {
  "정규화된단어": "털",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅓㄹ"
 },
 {
  "정규화된단어": "털다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅌㅓㄹㄷㅏ"
 },
 {
  "정규화된단어": "텅",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅌㅓㅇ"
 },
 {
  "정규화된단어": "테니스",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅌㅓㅣㄴㅣㅅㅡ"
 },
 {
  "정규화된단어": "테러",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅓㅣㄹㅓ"
 },
 {
  "정규화된단어": "테스트",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅓㅣㅅㅡㅌㅡ"
 },
 {
  "정규화된단어": "테이블",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅌㅓㅣㅇㅣㅂㅡㄹ"
 },
 {
  "정규화된단어": "테이프",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅓㅣㅇㅣㅍㅡ"
 },
 {
  "정규화된단어": "텍스트",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅓㅣㄱㅅㅡㅌㅡ"
 },
 {
  "정규화된단어": "텔레비전",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅌㅓㅣㄹㄹㅓㅣㅂㅣㅈㅓㄴ"
 },
 {
  "정규화된단어": "토끼",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅗㄱㄱㅣ"
 },
 {
  "정규화된단어": "토대",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅗㄷㅏㅣ"
 },
 {
  "정규화된단어": "토론",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅗㄹㅗㄴ"
 },
 {
  "정규화된단어": "토론자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅗㄹㅗㄴㅈㅏ"
 },
 {
  "정규화된단어": "토론하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅌㅗㄹㅗㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "토론회",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅗㄹㅗㄴㅎㅗㅣ"
 },
 {
  "정규화된단어": "토마토",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅗㅁㅏㅌㅗ"
 },
 {
  "정규화된단어": "토요일",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅌㅗㅇㅛㅇㅣㄹ"
 },
 {
  "정규화된단어": "토하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅌㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "톤",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅌㅗㄴ"
 },
 {
  "정규화된단어": "통",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅗㅇ"
 },
 {
  "정규화된단어": "통계",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅗㅇㄱㅕㅣ"
 },
 {
  "정규화된단어": "통과",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅗㅇㄱㅗㅏ"
 },
 {
  "정규화된단어": "통과하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅌㅗㅇㄱㅗㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "통로",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅗㅇㄹㅗ"
 },
 {
  "정규화된단어": "통신",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅗㅇㅅㅣㄴ"
 },
 {
  "정규화된단어": "통역",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅗㅇㅇㅕㄱ"
 },
 {
  "정규화된단어": "통일",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅗㅇㅇㅣㄹ"
 },
 {
  "정규화된단어": "통일하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅌㅗㅇㅇㅣㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "통장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅗㅇㅈㅏㅇ"
 },
 {
  "정규화된단어": "통제",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅗㅇㅈㅓㅣ"
 },
 {
  "정규화된단어": "통증",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅗㅇㅈㅡㅇ"
 },
 {
  "정규화된단어": "통하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅌㅗㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "통합",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅗㅇㅎㅏㅂ"
 },
 {
  "정규화된단어": "통화",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅗㅇㅎㅗㅏ"
 },
 {
  "정규화된단어": "퇴근",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅗㅣㄱㅡㄴ"
 },
 {
  "정규화된단어": "퇴근하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅌㅗㅣㄱㅡㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "퇴원",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅗㅣㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "퇴원하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅌㅗㅣㅇㅜㅓㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "퇴직금",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅗㅣㅈㅣㄱㄱㅡㅁ"
 },
 {
  "정규화된단어": "투명하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅌㅜㅁㅕㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "투자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅜㅈㅏ"
 },
 {
  "정규화된단어": "투표",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅜㅍㅛ"
 },
 {
  "정규화된단어": "튀기다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅌㅜㅣㄱㅣㄷㅏ"
 },
 {
  "정규화된단어": "튀김",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅜㅣㄱㅣㅁ"
 },
 {
  "정규화된단어": "튀다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅌㅜㅣㄷㅏ"
 },
 {
  "정규화된단어": "튀어나오다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅌㅜㅣㅇㅓㄴㅏㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "트럭",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅡㄹㅓㄱ"
 },
 {
  "정규화된단어": "트이다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅌㅡㅇㅣㄷㅏ"
 },
 {
  "정규화된단어": "특급",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅡㄱㄱㅡㅂ"
 },
 {
  "정규화된단어": "특별",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅡㄱㅂㅕㄹ"
 },
 {
  "정규화된단어": "특별하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅌㅡㄱㅂㅕㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "특별히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅌㅡㄱㅂㅕㄹㅎㅣ"
 },
 {
  "정규화된단어": "특성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅡㄱㅅㅓㅇ"
 },
 {
  "정규화된단어": "특수",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅡㄱㅅㅜ"
 },
 {
  "정규화된단어": "특수성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅡㄱㅅㅜㅅㅓㅇ"
 },
 {
  "정규화된단어": "특이하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅌㅡㄱㅇㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "특정하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅌㅡㄱㅈㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "특징",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅡㄱㅈㅣㅇ"
 },
 {
  "정규화된단어": "특히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅌㅡㄱㅎㅣ"
 },
 {
  "정규화된단어": "튼튼하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅌㅡㄴㅌㅡㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "튼튼히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅌㅡㄴㅌㅡㄴㅎㅣ"
 },
 {
  "정규화된단어": "틀",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅡㄹ"
 },
 {
  "정규화된단어": "틀다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅌㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "틀리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅌㅡㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "틀림없다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅌㅡㄹㄹㅣㅁㅇㅓㅂㅅㄷㅏ"
 },
 {
  "정규화된단어": "틀림없이",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅌㅡㄹㄹㅣㅁㅇㅓㅂㅅㅇㅣ"
 },
 {
  "정규화된단어": "틈",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅌㅡㅁ"
 },
 {
  "정규화된단어": "티브이",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅌㅣㅂㅡㅇㅣ"
 },
 {
  "정규화된단어": "티셔츠",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅌㅣㅅㅕㅊㅡ"
 },
 {
  "정규화된단어": "팀",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅌㅣㅁ"
 },
 {
  "정규화된단어": "파",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅏ"
 },
 {
  "정규화된단어": "파괴하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅍㅏㄱㅗㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "파다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅍㅏㄷㅏ"
 },
 {
  "정규화된단어": "파도",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅏㄷㅗ"
 },
 {
  "정규화된단어": "파란색",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅍㅏㄹㅏㄴㅅㅏㅣㄱ"
 },
 {
  "정규화된단어": "파랗다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅍㅏㄹㅏㅎㄷㅏ"
 },
 {
  "정규화된단어": "파리",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㅍㅏㄹㅣ"
 },
 {
  "정규화된단어": "파악하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅍㅏㅇㅏㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "파일",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅏㅇㅣㄹ"
 },
 {
  "정규화된단어": "파출소",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅏㅊㅜㄹㅅㅗ"
 },
 {
  "정규화된단어": "파티",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅍㅏㅌㅣ"
 },
 {
  "정규화된단어": "판",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅏㄴ"
 },
 {
  "정규화된단어": "판결",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅏㄴㄱㅕㄹ"
 },
 {
  "정규화된단어": "판단",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅏㄴㄷㅏㄴ"
 },
 {
  "정규화된단어": "판단하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅍㅏㄴㄷㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "판매",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅏㄴㅁㅏㅣ"
 },
 {
  "정규화된단어": "판매되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅍㅏㄴㅁㅏㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "판매하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅍㅏㄴㅁㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "판사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅏㄴㅅㅏ"
 },
 {
  "정규화된단어": "팔",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅍㅏㄹ"
 },
 {
  "정규화된단어": "팔다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅍㅏㄹㄷㅏ"
 },
 {
  "정규화된단어": "팔리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅍㅏㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "팔십",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅍㅏㄹㅅㅣㅂ"
 },
 {
  "정규화된단어": "팔월",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅍㅏㄹㅇㅜㅓㄹ"
 },
 {
  "정규화된단어": "팝송",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅏㅂㅅㅗㅇ"
 },
 {
  "정규화된단어": "패션",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅏㅣㅅㅕㄴ"
 },
 {
  "정규화된단어": "팩",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅏㅣㄱ"
 },
 {
  "정규화된단어": "팩스",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅏㅣㄱㅅㅡ"
 },
 {
  "정규화된단어": "팩시밀리",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅏㅣㄱㅅㅣㅁㅣㄹㄹㅣ"
 },
 {
  "정규화된단어": "팬",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅏㅣㄴ"
 },
 {
  "정규화된단어": "팬티",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅏㅣㄴㅌㅣ"
 },
 {
  "정규화된단어": "퍼센트",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㅍㅓㅅㅓㅣㄴㅌㅡ"
 },
 {
  "정규화된단어": "퍼지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅍㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "퍽",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅍㅓㄱ"
 },
 {
  "정규화된단어": "페인트",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅓㅣㅇㅣㄴㅌㅡ"
 },
 {
  "정규화된단어": "펴내다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅍㅕㄴㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "펴다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅍㅕㄷㅏ"
 },
 {
  "정규화된단어": "편",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㅍㅕㄴ"
 },
 {
  "정규화된단어": "편견",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅕㄴㄱㅕㄴ"
 },
 {
  "정규화된단어": "편리하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅍㅕㄴㄹㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "편안하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅍㅕㄴㅇㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "편의",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅕㄴㅇㅡㅣ"
 },
 {
  "정규화된단어": "편의점",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅕㄴㅇㅡㅣㅈㅓㅁ"
 },
 {
  "정규화된단어": "편지",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅍㅕㄴㅈㅣ"
 },
 {
  "정규화된단어": "편하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅍㅕㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "편히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅍㅕㄴㅎㅣ"
 },
 {
  "정규화된단어": "펼쳐지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅍㅕㄹㅊㅕㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "평",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㅍㅕㅇ"
 },
 {
  "정규화된단어": "평가",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅕㅇㄱㅏ"
 },
 {
  "정규화된단어": "평가되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅍㅕㅇㄱㅏㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "평가하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅍㅕㅇㄱㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "평균",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅕㅇㄱㅠㄴ"
 },
 {
  "정규화된단어": "평범하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅍㅕㅇㅂㅓㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "평상시",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅕㅇㅅㅏㅇㅅㅣ"
 },
 {
  "정규화된단어": "평생",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅕㅇㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "평소",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅕㅇㅅㅗ"
 },
 {
  "정규화된단어": "평양",
  "품사": "고",
  "등급": "C",
  "자모분리": "ㅍㅕㅇㅇㅑㅇ"
 },
 {
  "정규화된단어": "평일",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅕㅇㅇㅣㄹ"
 },
 {
  "정규화된단어": "평화",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅕㅇㅎㅗㅏ"
 },
 {
  "정규화된단어": "평화롭다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅍㅕㅇㅎㅗㅏㄹㅗㅂㄷㅏ"
 },
 {
  "정규화된단어": "폐지",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅕㅣㅈㅣ"
 },
 {
  "정규화된단어": "포근하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅍㅗㄱㅡㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "포기하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅍㅗㄱㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "포도",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅍㅗㄷㅗ"
 },
 {
  "정규화된단어": "포도주",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅗㄷㅗㅈㅜ"
 },
 {
  "정규화된단어": "포스터",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅗㅅㅡㅌㅓ"
 },
 {
  "정규화된단어": "포인트",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅗㅇㅣㄴㅌㅡ"
 },
 {
  "정규화된단어": "포장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅗㅈㅏㅇ"
 },
 {
  "정규화된단어": "포장마차",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅗㅈㅏㅇㅁㅏㅊㅏ"
 },
 {
  "정규화된단어": "포크",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅗㅋㅡ"
 },
 {
  "정규화된단어": "포함",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅗㅎㅏㅁ"
 },
 {
  "정규화된단어": "포함되다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅍㅗㅎㅏㅁㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "포함하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅍㅗㅎㅏㅁㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "폭",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅗㄱ"
 },
 {
  "정규화된단어": "폭넓다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅍㅗㄱㄴㅓㄹㅂㄷㅏ"
 },
 {
  "정규화된단어": "폭력",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅗㄱㄹㅕㄱ"
 },
 {
  "정규화된단어": "표",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅛ"
 },
 {
  "정규화된단어": "표면",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅛㅁㅕㄴ"
 },
 {
  "정규화된단어": "표시",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅛㅅㅣ"
 },
 {
  "정규화된단어": "표시하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅍㅛㅅㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "표정",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅛㅈㅓㅇ"
 },
 {
  "정규화된단어": "표준",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅛㅈㅜㄴ"
 },
 {
  "정규화된단어": "표현",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅛㅎㅕㄴ"
 },
 {
  "정규화된단어": "표현되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅍㅛㅎㅕㄴㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "표현하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅍㅛㅎㅕㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "푸다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅍㅜㄷㅏ"
 },
 {
  "정규화된단어": "푸르다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅍㅜㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "푹",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅍㅜㄱ"
 },
 {
  "정규화된단어": "풀",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅜㄹ"
 },
 {
  "정규화된단어": "풀다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅍㅜㄹㄷㅏ"
 },
 {
  "정규화된단어": "풀리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅍㅜㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "풀어지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅍㅜㄹㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "품",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅜㅁ"
 },
 {
  "정규화된단어": "품다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅍㅜㅁㄷㅏ"
 },
 {
  "정규화된단어": "품목",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅜㅁㅁㅗㄱ"
 },
 {
  "정규화된단어": "품질",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅜㅁㅈㅣㄹ"
 },
 {
  "정규화된단어": "풍경",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅜㅇㄱㅕㅇ"
 },
 {
  "정규화된단어": "풍부하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅍㅜㅇㅂㅜㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "풍속",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅜㅇㅅㅗㄱ"
 },
 {
  "정규화된단어": "풍습",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅜㅇㅅㅡㅂ"
 },
 {
  "정규화된단어": "프랑스",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㅍㅡㄹㅏㅇㅅㅡ"
 },
 {
  "정규화된단어": "프로",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅡㄹㅗ"
 },
 {
  "정규화된단어": "프로그램",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅡㄹㅗㄱㅡㄹㅏㅣㅁ"
 },
 {
  "정규화된단어": "프린터",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅡㄹㅣㄴㅌㅓ"
 },
 {
  "정규화된단어": "플라스틱",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅡㄹㄹㅏㅅㅡㅌㅣㄱ"
 },
 {
  "정규화된단어": "피",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅣ"
 },
 {
  "정규화된단어": "피곤",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅣㄱㅗㄴ"
 },
 {
  "정규화된단어": "피곤하다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅍㅣㄱㅗㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "피다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅍㅣㄷㅏ"
 },
 {
  "정규화된단어": "피디",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅣㄷㅣ"
 },
 {
  "정규화된단어": "피로",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅣㄹㅗ"
 },
 {
  "정규화된단어": "피로하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅍㅣㄹㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "피망",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅣㅁㅏㅇ"
 },
 {
  "정규화된단어": "피부",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅣㅂㅜ"
 },
 {
  "정규화된단어": "피시",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅣㅅㅣ"
 },
 {
  "정규화된단어": "피아노",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅍㅣㅇㅏㄴㅗ"
 },
 {
  "정규화된단어": "피우다",
  "품사": "동",
  "등급": "A",
  "자모분리": "ㅍㅣㅇㅜㄷㅏ"
 },
 {
  "정규화된단어": "피자",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅍㅣㅈㅏ"
 },
 {
  "정규화된단어": "피하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅍㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "피해",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅣㅎㅏㅣ"
 },
 {
  "정규화된단어": "피해자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅣㅎㅏㅣㅈㅏ"
 },
 {
  "정규화된단어": "필름",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅣㄹㄹㅡㅁ"
 },
 {
  "정규화된단어": "필수",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅣㄹㅅㅜ"
 },
 {
  "정규화된단어": "필수적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅣㄹㅅㅜㅈㅓㄱ"
 },
 {
  "정규화된단어": "필연적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅣㄹㅇㅕㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "필요",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅍㅣㄹㅇㅛ"
 },
 {
  "정규화된단어": "필요성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅣㄹㅇㅛㅅㅓㅇ"
 },
 {
  "정규화된단어": "필요하다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅍㅣㄹㅇㅛㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "필자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅣㄹㅈㅏ"
 },
 {
  "정규화된단어": "필통",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅍㅣㄹㅌㅗㅇ"
 },
 {
  "정규화된단어": "핑계",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅍㅣㅇㄱㅕㅣ"
 },
 {
  "정규화된단어": "하",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏ"
 },
 {
  "정규화된단어": "하긴",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅎㅏㄱㅣㄴ"
 },
 {
  "정규화된단어": "하나",
  "품사": "수",
  "등급": "A",
  "자모분리": "ㅎㅏㄴㅏ"
 },
 {
  "정규화된단어": "하나님",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㅏㄴㅣㅁ"
 },
 {
  "정규화된단어": "하나하나",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㅏㅎㅏㄴㅏ"
 },
 {
  "정규화된단어": "하느님",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㅡㄴㅣㅁ"
 },
 {
  "정규화된단어": "하늘",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅏㄴㅡㄹ"
 },
 {
  "정규화된단어": "하다",
  "품사": "보",
  "등급": "A",
  "자모분리": "ㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "하도",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅎㅏㄷㅗ"
 },
 {
  "정규화된단어": "하드웨어",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄷㅡㅇㅜㅔㅇㅓ"
 },
 {
  "정규화된단어": "하루",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㄹㅜ"
 },
 {
  "정규화된단어": "하룻밤",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄹㅜㅅㅂㅏㅁ"
 },
 {
  "정규화된단어": "하반기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅂㅏㄴㄱㅣ"
 },
 {
  "정규화된단어": "하숙집",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㅅㅜㄱㅈㅣㅂ"
 },
 {
  "정규화된단어": "하순",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅅㅜㄴ"
 },
 {
  "정규화된단어": "하얀색",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㅇㅑㄴㅅㅏㅣㄱ"
 },
 {
  "정규화된단어": "하얗다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅎㅏㅇㅑㅎㄷㅏ"
 },
 {
  "정규화된단어": "하여튼",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅎㅏㅇㅕㅌㅡㄴ"
 },
 {
  "정규화된단어": "하지만",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅎㅏㅈㅣㅁㅏㄴ"
 },
 {
  "정규화된단어": "하천",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅊㅓㄴ"
 },
 {
  "정규화된단어": "하품",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㅍㅜㅁ"
 },
 {
  "정규화된단어": "하필",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅎㅏㅍㅣㄹ"
 },
 {
  "정규화된단어": "하하",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅎㅏㅎㅏ"
 },
 {
  "정규화된단어": "학과",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄱㄱㅗㅏ"
 },
 {
  "정규화된단어": "학교",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅏㄱㄱㅛ"
 },
 {
  "정규화된단어": "학교생활",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄱㄱㅛㅅㅏㅣㅇㅎㅗㅏㄹ"
 },
 {
  "정규화된단어": "학급",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄱㄱㅡㅂ"
 },
 {
  "정규화된단어": "학기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㄱㄱㅣ"
 },
 {
  "정규화된단어": "학년",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅏㄱㄴㅕㄴ"
 },
 {
  "정규화된단어": "학력",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄱㄹㅕㄱ"
 },
 {
  "정규화된단어": "학번",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄱㅂㅓㄴ"
 },
 {
  "정규화된단어": "학부모",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄱㅂㅜㅁㅗ"
 },
 {
  "정규화된단어": "학비",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄱㅂㅣ"
 },
 {
  "정규화된단어": "학생",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅏㄱㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "학생증",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㄱㅅㅏㅣㅇㅈㅡㅇ"
 },
 {
  "정규화된단어": "학술",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄱㅅㅜㄹ"
 },
 {
  "정규화된단어": "학습",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㄱㅅㅡㅂ"
 },
 {
  "정규화된단어": "학용품",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄱㅇㅛㅇㅍㅜㅁ"
 },
 {
  "정규화된단어": "학원",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㄱㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "학위",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄱㅇㅜㅣ"
 },
 {
  "정규화된단어": "학자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄱㅈㅏ"
 },
 {
  "정규화된단어": "학점",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄱㅈㅓㅁ"
 },
 {
  "정규화된단어": "한",
  "품사": "관",
  "등급": "A",
  "자모분리": "ㅎㅏㄴ"
 },
 {
  "정규화된단어": "한가운데",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㄱㅏㅇㅜㄴㄷㅓㅣ"
 },
 {
  "정규화된단어": "한가하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㄱㅏㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "한강",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㅎㅏㄴㄱㅏㅇ"
 },
 {
  "정규화된단어": "한겨울",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㄱㅕㅇㅜㄹ"
 },
 {
  "정규화된단어": "한결",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㄱㅕㄹ"
 },
 {
  "정규화된단어": "한계",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㄱㅕㅣ"
 },
 {
  "정규화된단어": "한구석",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㄱㅜㅅㅓㄱ"
 },
 {
  "정규화된단어": "한국",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㅎㅏㄴㄱㅜㄱ"
 },
 {
  "정규화된단어": "한국말",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅏㄴㄱㅜㄱㅁㅏㄹ"
 },
 {
  "정규화된단어": "한국어",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅏㄴㄱㅜㄱㅇㅓ"
 },
 {
  "정규화된단어": "한국적",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㄴㄱㅜㄱㅈㅓㄱ"
 },
 {
  "정규화된단어": "한글",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅏㄴㄱㅡㄹ"
 },
 {
  "정규화된단어": "한글날",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㄱㅡㄹㄴㅏㄹ"
 },
 {
  "정규화된단어": "한꺼번에",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅎㅏㄴㄱㄱㅓㅂㅓㄴㅇㅓㅣ"
 },
 {
  "정규화된단어": "한낮",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㄴㅏㅈ"
 },
 {
  "정규화된단어": "한눈",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㄴㅜㄴ"
 },
 {
  "정규화된단어": "한데",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㄷㅓㅣ"
 },
 {
  "정규화된단어": "한동안",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㄴㄷㅗㅇㅇㅏㄴ"
 },
 {
  "정규화된단어": "한두",
  "품사": "관",
  "등급": "B",
  "자모분리": "ㅎㅏㄴㄷㅜ"
 },
 {
  "정규화된단어": "한둘",
  "품사": "수",
  "등급": "B",
  "자모분리": "ㅎㅏㄴㄷㅜㄹ"
 },
 {
  "정규화된단어": "한때",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㄷㄷㅏㅣ"
 },
 {
  "정규화된단어": "한라산",
  "품사": "고",
  "등급": "B",
  "자모분리": "ㅎㅏㄴㄹㅏㅅㅏㄴ"
 },
 {
  "정규화된단어": "한마디",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㅁㅏㄷㅣ"
 },
 {
  "정규화된단어": "한문",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㅁㅜㄴ"
 },
 {
  "정규화된단어": "한반도",
  "품사": "고",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㅂㅏㄴㄷㅗ"
 },
 {
  "정규화된단어": "한밤중",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㅂㅏㅁㅈㅜㅇ"
 },
 {
  "정규화된단어": "한번",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅏㄴㅂㅓㄴ"
 },
 {
  "정규화된단어": "한복",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅏㄴㅂㅗㄱ"
 },
 {
  "정규화된단어": "한순간",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㅅㅜㄴㄱㅏㄴ"
 },
 {
  "정규화된단어": "한숨",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㄴㅅㅜㅁ"
 },
 {
  "정규화된단어": "한식",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㅅㅣㄱ"
 },
 {
  "정규화된단어": "한여름",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㅇㅕㄹㅡㅁ"
 },
 {
  "정규화된단어": "한자",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅏㄴㅈㅏ"
 },
 {
  "정규화된단어": "한잔",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㄴㅈㅏㄴ"
 },
 {
  "정규화된단어": "한잔하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅏㄴㅈㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "한정되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㅈㅓㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "한정하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㅈㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "한쪽",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㄴㅈㅈㅗㄱ"
 },
 {
  "정규화된단어": "한참",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㄴㅊㅏㅁ"
 },
 {
  "정규화된단어": "한창",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㅊㅏㅇ"
 },
 {
  "정규화된단어": "한층",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㅊㅡㅇ"
 },
 {
  "정규화된단어": "한편",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅎㅏㄴㅍㅕㄴ"
 },
 {
  "정규화된단어": "한평생",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㅍㅕㅇㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "한하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "할머니",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅏㄹㅁㅓㄴㅣ"
 },
 {
  "정규화된단어": "할아버지",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅏㄹㅇㅏㅂㅓㅈㅣ"
 },
 {
  "정규화된단어": "할인",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㄹㅇㅣㄴ"
 },
 {
  "정규화된단어": "함께",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅎㅏㅁㄱㄱㅓㅣ"
 },
 {
  "정규화된단어": "함께하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅏㅁㄱㄱㅓㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "함부로",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅎㅏㅁㅂㅜㄹㅗ"
 },
 {
  "정규화된단어": "합격",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㅂㄱㅕㄱ"
 },
 {
  "정규화된단어": "합격하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅏㅂㄱㅕㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "합리적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅂㄹㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "합치다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅏㅂㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "합하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅏㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "항공",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅇㄱㅗㅇ"
 },
 {
  "정규화된단어": "항공기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅇㄱㅗㅇㄱㅣ"
 },
 {
  "정규화된단어": "항구",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅇㄱㅜ"
 },
 {
  "정규화된단어": "항상",
  "품사": "부",
  "등급": "A",
  "자모분리": "ㅎㅏㅇㅅㅏㅇ"
 },
 {
  "정규화된단어": "항의",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅇㅇㅡㅣ"
 },
 {
  "정규화된단어": "해",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㅎㅏㅣ"
 },
 {
  "정규화된단어": "해결",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㅣㄱㅕㄹ"
 },
 {
  "정규화된단어": "해결되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㄱㅕㄹㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "해결하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅏㅣㄱㅕㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "해군",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㄱㅜㄴ"
 },
 {
  "정규화된단어": "해내다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㄴㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "해답",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㄷㅏㅂ"
 },
 {
  "정규화된단어": "해당",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㄷㅏㅇ"
 },
 {
  "정규화된단어": "해당되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㄷㅏㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "해당하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㄷㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "해롭다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㄹㅗㅂㄷㅏ"
 },
 {
  "정규화된단어": "해마다",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅎㅏㅣㅁㅏㄷㅏ"
 },
 {
  "정규화된단어": "해물",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㅁㅜㄹ"
 },
 {
  "정규화된단어": "해석",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㅅㅓㄱ"
 },
 {
  "정규화된단어": "해석하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㅅㅓㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "해설",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㅅㅓㄹ"
 },
 {
  "정규화된단어": "해소",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㅅㅗ"
 },
 {
  "정규화된단어": "해소하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㅅㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "해수욕장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㅅㅜㅇㅛㄱㅈㅏㅇ"
 },
 {
  "정규화된단어": "해안",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㅇㅏㄴ"
 },
 {
  "정규화된단어": "해외",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㅣㅇㅗㅣ"
 },
 {
  "정규화된단어": "해외여행",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㅣㅇㅗㅣㅇㅕㅎㅏㅣㅇ"
 },
 {
  "정규화된단어": "핵",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㄱ"
 },
 {
  "정규화된단어": "핵심",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㄱㅅㅣㅁ"
 },
 {
  "정규화된단어": "핸드백",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㄴㄷㅡㅂㅏㅣㄱ"
 },
 {
  "정규화된단어": "핸드폰",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅏㅣㄴㄷㅡㅍㅗㄴ"
 },
 {
  "정규화된단어": "햄",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㅁ"
 },
 {
  "정규화된단어": "햄버거",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅏㅣㅁㅂㅓㄱㅓ"
 },
 {
  "정규화된단어": "햇볕",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㅣㅅㅂㅕㅌ"
 },
 {
  "정규화된단어": "햇빛",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㅣㅅㅂㅣㅊ"
 },
 {
  "정규화된단어": "햇살",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㅣㅅㅅㅏㄹ"
 },
 {
  "정규화된단어": "행동",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㅣㅇㄷㅗㅇ"
 },
 {
  "정규화된단어": "행동하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅏㅣㅇㄷㅗㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "행복",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㅣㅇㅂㅗㄱ"
 },
 {
  "정규화된단어": "행복하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅎㅏㅣㅇㅂㅗㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "행사",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅏㅣㅇㅅㅏ"
 },
 {
  "정규화된단어": "행운",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㅇㅇㅜㄴ"
 },
 {
  "정규화된단어": "행위",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㅇㅇㅜㅣ"
 },
 {
  "정규화된단어": "행하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "행해지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅏㅣㅇㅎㅏㅣㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "향",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅑㅇ"
 },
 {
  "정규화된단어": "향기",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅑㅇㄱㅣ"
 },
 {
  "정규화된단어": "향상",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅑㅇㅅㅏㅇ"
 },
 {
  "정규화된단어": "향상되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅑㅇㅅㅏㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "향수",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅑㅇㅅㅜ"
 },
 {
  "정규화된단어": "향하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅑㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "허가",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅓㄱㅏ"
 },
 {
  "정규화된단어": "허락",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅓㄹㅏㄱ"
 },
 {
  "정규화된단어": "허락하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅓㄹㅏㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "허리",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅓㄹㅣ"
 },
 {
  "정규화된단어": "허용",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅓㅇㅛㅇ"
 },
 {
  "정규화된단어": "허용되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅓㅇㅛㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "허용하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅓㅇㅛㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "허허",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅎㅓㅎㅓ"
 },
 {
  "정규화된단어": "헌",
  "품사": "관",
  "등급": "B",
  "자모분리": "ㅎㅓㄴ"
 },
 {
  "정규화된단어": "헤매다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅓㅣㅁㅏㅣㄷㅏ"
 },
 {
  "정규화된단어": "헤아리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅓㅣㅇㅏㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "헤어지다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅓㅣㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "헬기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅓㅣㄹㄱㅣ"
 },
 {
  "정규화된단어": "혀",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅕ"
 },
 {
  "정규화된단어": "현",
  "품사": "관",
  "등급": "C",
  "자모분리": "ㅎㅕㄴ"
 },
 {
  "정규화된단어": "현관",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅕㄴㄱㅗㅏㄴ"
 },
 {
  "정규화된단어": "현관문",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅕㄴㄱㅗㅏㄴㅁㅜㄴ"
 },
 {
  "정규화된단어": "현금",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅕㄴㄱㅡㅁ"
 },
 {
  "정규화된단어": "현대",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅕㄴㄷㅏㅣ"
 },
 {
  "정규화된단어": "현대인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅕㄴㄷㅏㅣㅇㅣㄴ"
 },
 {
  "정규화된단어": "현대적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅕㄴㄷㅏㅣㅈㅓㄱ"
 },
 {
  "정규화된단어": "현상",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅕㄴㅅㅏㅇ"
 },
 {
  "정규화된단어": "현실",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅕㄴㅅㅣㄹ"
 },
 {
  "정규화된단어": "현실적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅕㄴㅅㅣㄹㅈㅓㄱ"
 },
 {
  "정규화된단어": "현장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅕㄴㅈㅏㅇ"
 },
 {
  "정규화된단어": "현재",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅎㅕㄴㅈㅏㅣ"
 },
 {
  "정규화된단어": "현지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅕㄴㅈㅣ"
 },
 {
  "정규화된단어": "혈액",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅕㄹㅇㅏㅣㄱ"
 },
 {
  "정규화된단어": "협력",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅕㅂㄹㅕㄱ"
 },
 {
  "정규화된단어": "형",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅕㅇ"
 },
 {
  "정규화된단어": "형님",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅕㅇㄴㅣㅁ"
 },
 {
  "정규화된단어": "형부",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅕㅇㅂㅜ"
 },
 {
  "정규화된단어": "형사",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅕㅇㅅㅏ"
 },
 {
  "정규화된단어": "형성",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅕㅇㅅㅓㅇ"
 },
 {
  "정규화된단어": "형성되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅕㅇㅅㅓㅇㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "형성하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅕㅇㅅㅓㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "형수",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅕㅇㅅㅜ"
 },
 {
  "정규화된단어": "형식",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅕㅇㅅㅣㄱ"
 },
 {
  "정규화된단어": "형식적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅕㅇㅅㅣㄱㅈㅓㄱ"
 },
 {
  "정규화된단어": "형제",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅕㅇㅈㅓㅣ"
 },
 {
  "정규화된단어": "형태",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅕㅇㅌㅏㅣ"
 },
 {
  "정규화된단어": "형편",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅕㅇㅍㅕㄴ"
 },
 {
  "정규화된단어": "혜택",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅕㅣㅌㅏㅣㄱ"
 },
 {
  "정규화된단어": "호",
  "품사": "의",
  "등급": "A",
  "자모분리": "ㅎㅗ"
 },
 {
  "정규화된단어": "호기심",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㄱㅣㅅㅣㅁ"
 },
 {
  "정규화된단어": "호남",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㄴㅏㅁ"
 },
 {
  "정규화된단어": "호랑이",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅗㄹㅏㅇㅇㅣ"
 },
 {
  "정규화된단어": "호박",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅂㅏㄱ"
 },
 {
  "정규화된단어": "호선",
  "품사": "의",
  "등급": "B",
  "자모분리": "ㅎㅗㅅㅓㄴ"
 },
 {
  "정규화된단어": "호수",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅗㅅㅜ"
 },
 {
  "정규화된단어": "호실",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅅㅣㄹ"
 },
 {
  "정규화된단어": "호주",
  "품사": "고",
  "등급": "A",
  "자모분리": "ㅎㅗㅈㅜ"
 },
 {
  "정규화된단어": "호주머니",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅈㅜㅁㅓㄴㅣ"
 },
 {
  "정규화된단어": "호텔",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅗㅌㅓㅣㄹ"
 },
 {
  "정규화된단어": "호흡",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅎㅡㅂ"
 },
 {
  "정규화된단어": "혹시",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅎㅗㄱㅅㅣ"
 },
 {
  "정규화된단어": "혹은",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅎㅗㄱㅇㅡㄴ"
 },
 {
  "정규화된단어": "혼나다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅗㄴㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "혼자",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅗㄴㅈㅏ"
 },
 {
  "정규화된단어": "혼잣말",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㄴㅈㅏㅅㅁㅏㄹ"
 },
 {
  "정규화된단어": "홀로",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅎㅗㄹㄹㅗ"
 },
 {
  "정규화된단어": "홈페이지",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅗㅁㅍㅓㅣㅇㅣㅈㅣ"
 },
 {
  "정규화된단어": "홍보",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅇㅂㅗ"
 },
 {
  "정규화된단어": "홍수",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅇㅅㅜ"
 },
 {
  "정규화된단어": "홍차",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅗㅇㅊㅏ"
 },
 {
  "정규화된단어": "화",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅗㅏ"
 },
 {
  "정규화된단어": "화가",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅗㅏㄱㅏ"
 },
 {
  "정규화된단어": "화나다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅗㅏㄴㅏㄷㅏ"
 },
 {
  "정규화된단어": "화려하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅎㅗㅏㄹㅕㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "화면",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㅁㅕㄴ"
 },
 {
  "정규화된단어": "화분",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅗㅏㅂㅜㄴ"
 },
 {
  "정규화된단어": "화살",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㅅㅏㄹ"
 },
 {
  "정규화된단어": "화요일",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅗㅏㅇㅛㅇㅣㄹ"
 },
 {
  "정규화된단어": "화장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㅈㅏㅇ"
 },
 {
  "정규화된단어": "화장실",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅗㅏㅈㅏㅇㅅㅣㄹ"
 },
 {
  "정규화된단어": "화장지",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㅈㅏㅇㅈㅣ"
 },
 {
  "정규화된단어": "화장품",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅗㅏㅈㅏㅇㅍㅜㅁ"
 },
 {
  "정규화된단어": "화재",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㅈㅏㅣ"
 },
 {
  "정규화된단어": "화제",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㅈㅓㅣ"
 },
 {
  "정규화된단어": "화학",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㅎㅏㄱ"
 },
 {
  "정규화된단어": "확",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㄱ"
 },
 {
  "정규화된단어": "확대되다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅗㅏㄱㄷㅏㅣㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "확대하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅗㅏㄱㄷㅏㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "확립하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㄱㄹㅣㅂㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "확보",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㄱㅂㅗ"
 },
 {
  "정규화된단어": "확산되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㄱㅅㅏㄴㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "확신",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㄱㅅㅣㄴ"
 },
 {
  "정규화된단어": "확신하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㄱㅅㅣㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "확실하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅎㅗㅏㄱㅅㅣㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "확실히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅎㅗㅏㄱㅅㅣㄹㅎㅣ"
 },
 {
  "정규화된단어": "확인",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅗㅏㄱㅇㅣㄴ"
 },
 {
  "정규화된단어": "확인되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㄱㅇㅣㄴㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "확인하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅗㅏㄱㅇㅣㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "확장",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㄱㅈㅏㅇ"
 },
 {
  "정규화된단어": "확정",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㄱㅈㅓㅇ"
 },
 {
  "정규화된단어": "환갑",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅗㅏㄴㄱㅏㅂ"
 },
 {
  "정규화된단어": "환경",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅗㅏㄴㄱㅕㅇ"
 },
 {
  "정규화된단어": "환경오염",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㄴㄱㅕㅇㅇㅗㅇㅕㅁ"
 },
 {
  "정규화된단어": "환영",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅗㅏㄴㅇㅕㅇ"
 },
 {
  "정규화된단어": "환영하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㄴㅇㅕㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "환율",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㄴㅇㅠㄹ"
 },
 {
  "정규화된단어": "환자",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅗㅏㄴㅈㅏ"
 },
 {
  "정규화된단어": "환하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "활기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㄹㄱㅣ"
 },
 {
  "정규화된단어": "활동",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅗㅏㄹㄷㅗㅇ"
 },
 {
  "정규화된단어": "활동하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅗㅏㄹㄷㅗㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "활발하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅎㅗㅏㄹㅂㅏㄹㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "활발해지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㄹㅂㅏㄹㅎㅏㅣㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "활발히",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㄹㅂㅏㄹㅎㅣ"
 },
 {
  "정규화된단어": "활용",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㄹㅇㅛㅇ"
 },
 {
  "정규화된단어": "활용하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅗㅏㄹㅇㅛㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "활짝",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅎㅗㅏㄹㅈㅈㅏㄱ"
 },
 {
  "정규화된단어": "회",
  "품사": "의",
  "등급": "C",
  "자모분리": "ㅎㅗㅣ"
 },
 {
  "정규화된단어": "회견",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅣㄱㅕㄴ"
 },
 {
  "정규화된단어": "회관",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅣㄱㅗㅏㄴ"
 },
 {
  "정규화된단어": "회복",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅣㅂㅗㄱ"
 },
 {
  "정규화된단어": "회복되다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅗㅣㅂㅗㄱㄷㅗㅣㄷㅏ"
 },
 {
  "정규화된단어": "회복하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅗㅣㅂㅗㄱㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "회사",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅗㅣㅅㅏ"
 },
 {
  "정규화된단어": "회색",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅗㅣㅅㅏㅣㄱ"
 },
 {
  "정규화된단어": "회원",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅗㅣㅇㅜㅓㄴ"
 },
 {
  "정규화된단어": "회의",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅗㅣㅇㅡㅣ"
 },
 {
  "정규화된단어": "회장",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅗㅣㅈㅏㅇ"
 },
 {
  "정규화된단어": "회전",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅣㅈㅓㄴ"
 },
 {
  "정규화된단어": "회화",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅗㅣㅎㅗㅏ"
 },
 {
  "정규화된단어": "횟수",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅗㅣㅅㅅㅜ"
 },
 {
  "정규화된단어": "횡단보도",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅗㅣㅇㄷㅏㄴㅂㅗㄷㅗ"
 },
 {
  "정규화된단어": "효과",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅛㄱㅗㅏ"
 },
 {
  "정규화된단어": "효과적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅛㄱㅗㅏㅈㅓㄱ"
 },
 {
  "정규화된단어": "효도",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅛㄷㅗ"
 },
 {
  "정규화된단어": "효도하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅛㄷㅗㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "효율적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅛㅇㅠㄹㅈㅓㄱ"
 },
 {
  "정규화된단어": "효자",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅛㅈㅏ"
 },
 {
  "정규화된단어": "후",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅜ"
 },
 {
  "정규화된단어": "후기",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅜㄱㅣ"
 },
 {
  "정규화된단어": "후반",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅜㅂㅏㄴ"
 },
 {
  "정규화된단어": "후배",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅜㅂㅏㅣ"
 },
 {
  "정규화된단어": "후보",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅜㅂㅗ"
 },
 {
  "정규화된단어": "후춧가루",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅜㅊㅜㅅㄱㅏㄹㅜ"
 },
 {
  "정규화된단어": "후회",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅜㅎㅗㅣ"
 },
 {
  "정규화된단어": "후회하다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅜㅎㅗㅣㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "훈련",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅜㄴㄹㅕㄴ"
 },
 {
  "정규화된단어": "훌륭하다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅎㅜㄹㄹㅠㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "훔치다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅜㅁㅊㅣㄷㅏ"
 },
 {
  "정규화된단어": "훨씬",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅎㅜㅓㄹㅅㅅㅣㄴ"
 },
 {
  "정규화된단어": "휴가",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅠㄱㅏ"
 },
 {
  "정규화된단어": "휴식",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅠㅅㅣㄱ"
 },
 {
  "정규화된단어": "휴일",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅠㅇㅣㄹ"
 },
 {
  "정규화된단어": "휴지",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅠㅈㅣ"
 },
 {
  "정규화된단어": "휴지통",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅠㅈㅣㅌㅗㅇ"
 },
 {
  "정규화된단어": "흉내",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅠㅇㄴㅏㅣ"
 },
 {
  "정규화된단어": "흐려지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅡㄹㅕㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "흐르다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅡㄹㅡㄷㅏ"
 },
 {
  "정규화된단어": "흐름",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅡㄹㅡㅁ"
 },
 {
  "정규화된단어": "흐리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅡㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "흑백",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅡㄱㅂㅏㅣㄱ"
 },
 {
  "정규화된단어": "흑인",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅡㄱㅇㅣㄴ"
 },
 {
  "정규화된단어": "흔들다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅡㄴㄷㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "흔들리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅡㄴㄷㅡㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "흔적",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅡㄴㅈㅓㄱ"
 },
 {
  "정규화된단어": "흔하다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅎㅡㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "흔히",
  "품사": "부",
  "등급": "B",
  "자모분리": "ㅎㅡㄴㅎㅣ"
 },
 {
  "정규화된단어": "흘러가다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅡㄹㄹㅓㄱㅏㄷㅏ"
 },
 {
  "정규화된단어": "흘러나오다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅡㄹㄹㅓㄴㅏㅇㅗㄷㅏ"
 },
 {
  "정규화된단어": "흘러내리다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅡㄹㄹㅓㄴㅏㅣㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "흘리다",
  "품사": "동",
  "등급": "B",
  "자모분리": "ㅎㅡㄹㄹㅣㄷㅏ"
 },
 {
  "정규화된단어": "흙",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅡㄹㄱ"
 },
 {
  "정규화된단어": "흥미",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅡㅇㅁㅣ"
 },
 {
  "정규화된단어": "흥미롭다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅎㅡㅇㅁㅣㄹㅗㅂㄷㅏ"
 },
 {
  "정규화된단어": "흥분",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅡㅇㅂㅜㄴ"
 },
 {
  "정규화된단어": "흥분하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅡㅇㅂㅜㄴㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "흩어지다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅡㅌㅇㅓㅈㅣㄷㅏ"
 },
 {
  "정규화된단어": "희곡",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅡㅣㄱㅗㄱ"
 },
 {
  "정규화된단어": "희다",
  "품사": "형",
  "등급": "B",
  "자모분리": "ㅎㅡㅣㄷㅏ"
 },
 {
  "정규화된단어": "희망",
  "품사": "명",
  "등급": "B",
  "자모분리": "ㅎㅡㅣㅁㅏㅇ"
 },
 {
  "정규화된단어": "희망하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅡㅣㅁㅏㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "희생",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅎㅡㅣㅅㅏㅣㅇ"
 },
 {
  "정규화된단어": "희생하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅡㅣㅅㅏㅣㅇㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "흰색",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅡㅣㄴㅅㅏㅣㄱ"
 },
 {
  "정규화된단어": "힘",
  "품사": "명",
  "등급": "A",
  "자모분리": "ㅎㅣㅁ"
 },
 {
  "정규화된단어": "힘겹다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅎㅣㅁㄱㅕㅂㄷㅏ"
 },
 {
  "정규화된단어": "힘껏",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅎㅣㅁㄱㄱㅓㅅ"
 },
 {
  "정규화된단어": "힘들다",
  "품사": "형",
  "등급": "A",
  "자모분리": "ㅎㅣㅁㄷㅡㄹㄷㅏ"
 },
 {
  "정규화된단어": "힘들어하다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅣㅁㄷㅡㄹㅇㅓㅎㅏㄷㅏ"
 },
 {
  "정규화된단어": "힘쓰다",
  "품사": "동",
  "등급": "C",
  "자모분리": "ㅎㅣㅁㅅㅅㅡㄷㅏ"
 },
 {
  "정규화된단어": "힘없이",
  "품사": "부",
  "등급": "C",
  "자모분리": "ㅎㅣㅁㅇㅓㅂㅅㅇㅣ"
 },
 {
  "정규화된단어": "힘차다",
  "품사": "형",
  "등급": "C",
  "자모분리": "ㅎㅣㅁㅊㅏㄷㅏ"
 },
 {
  "정규화된단어": "모모챤",
  "품사": "명",
  "등급": "C",
  "자모분리": "ㅁㅗㅁㅗㅊㅑㄴ"
 }
]
}
